# https://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E3%81%AE%E5%B8%82%E3%81%AE%E4%BA%BA%E5%8F%A3%E9%A0%86%E4%BD%8D
CITY = ['東京','横浜','大阪','名古屋','札幌','福岡','神戸','川崎','京都','さいたま','広島','仙台','千葉',
        '北九州','堺','新潟','浜松','熊本','相模原','岡山','静岡','船橋','鹿児島','川口','八王子','姫路',
        '宇都宮','松山','東大阪','西宮','松戸','市川','大分','倉敷','金沢','福山','尼崎','町田','長崎',
        '藤沢','豊田','高松','富山','柏','岐阜','横須賀','枚方','宮崎','豊中','岡崎','一宮','長野','豊橋',
        '吹田','高崎','和歌山','奈良','高槻','川越','いわき','大津','所沢','旭川','越谷','高知','前橋',
        '郡山','那覇','秋田','四日市','春日井','久留米','盛岡','福島','明石','青森','茨木','津','長岡',
        '市原','水戸','八尾','下関','加古川','函館','福井','府中','徳島','平塚','佐世保','山形','富士',
        '松本','茅ヶ崎','寝屋川','佐賀','大和','春日部','八戸','調布','呉','つくば','厚木','上尾'
        ]
# https://www.jreast.co.jp/passenger/
STATION = [
    '池袋','大塚','巣鴨','駒込','田端','西日暮里','日暮里','鶯谷','上野','御徒町','秋葉原','神田','有楽町',
    '新橋','浜松町','田町','高輪','品川','大崎','五反田','目黒','恵比寿','渋谷','原宿','代々木','新宿',
    '新大久保','高田馬場','目白','大宮','北千住','立川','西船橋','船橋','蒲田','中野','吉祥寺','武蔵小杉',
    '戸塚','藤沢','国分寺','町田','津田沼','錦糸町','浦和','赤羽','大船','三鷹','大井町','大森','荻窪',
    '御茶ノ水','四谷','川口','武蔵溝の口','鶴見','新小岩','登戸','南越谷','登戸','飯田橋','北朝霞','小岩',
    '桜木町','新木場','武蔵堺','蕨','武蔵小金井','王子','橋本','本八幡','市川','西川口','平塚','長津田',
    '南浦和','東戸塚','辻堂','代々木','亀戸','大塚','武蔵浦和','新横浜','水道橋','北浦和','海浜幕張','市ヶ谷',
    '新浦安','さいたま副都心','金町','関内','国立','舞浜','高円寺','浅草橋','稲毛','阿佐ヶ谷'
    ]
