<unk>	0
<s>	0
</s>	0
▁	-2.39565
。	-3.15492
、	-3.74151
の	-4.02984
・	-4.27316
を	-4.54572
。「	-4.55818
」	-4.59879
に	-4.63322
する	-4.8328
が	-4.91871
は	-4.9386
こと	-5.09611
で	-5.0976
と	-5.37119
)	-5.58277
▁彼は	-5.6314
る	-5.64143
た	-5.7447
」「	-5.99101
人	-5.99892
した	-6.02016
また	-6.07554
や	-6.07725
な	-6.08546
だ	-6.11969
して	-6.12219
から	-6.13001
(	-6.27226
て	-6.32895
その	-6.40387
も	-6.4957
い	-6.50466
もの	-6.58913
し	-6.64779
か	-6.70413
など	-6.77468
である	-6.79977
▁その	-6.80034
す	-6.8216
をする	-6.83488
物	-6.84924
□	-6.86798
者	-6.86963
った	-6.87479
り	-6.87703
▁(	-6.95749
」(	-6.96775
く	-7.00142
▁この	-7.00418
▁彼女は	-7.00687
1	-7.01715
特に	-7.05421
すること	-7.07398
になる	-7.11966
などの	-7.13022
がある	-7.16092
さま	-7.19492
には	-7.20501
または	-7.21833
所	-7.22036
家	-7.23034
って	-7.25604
手	-7.28606
▁彼の	-7.2887
ること	-7.29218
として	-7.30423
ない	-7.30622
時	-7.31734
▁...	-7.33466
している	-7.36701
大	-7.39663
ー	-7.40092
う	-7.40162
▁〔	-7.40216
子	-7.40963
心	-7.41318
日	-7.41474
ある	-7.41527
水	-7.42178
などを	-7.42297
▁SMS	-7.42573
一	-7.42763
語	-7.43679
SMS	-7.44826
▁えー	-7.44918
▁LINE	-7.44933
目	-7.46454
いた	-7.4729
本	-7.47452
〕	-7.48144
的	-7.4835
です	-7.48353
ている	-7.48515
き	-7.48625
さ	-7.4895
力	-7.48966
お	-7.50892
よ	-7.51875
だった	-7.52624
地	-7.54268
事	-7.56263
転じて	-7.57143
;	-7.57459
2	-7.57488
み	-7.57609
送る	-7.58775
用	-7.59367
という	-7.59682
へ	-7.60124
ように	-7.60212
色	-7.60659
金	-7.61183
では	-7.61908
国	-7.63038
ら	-7.63082
気	-7.67167
▁あの	-7.67691
口	-7.67766
年	-7.69231
上	-7.69968
つ	-7.70554
道	-7.70617
3	-7.70982
中	-7.71831
▁電話	-7.72015
ちょっと	-7.73522
風	-7.7386
っと	-7.73946
いる	-7.77901
まで	-7.78255
などが	-7.78366
法	-7.78551
む	-7.78708
▁ちょっと	-7.79628
にする	-7.80647
によって	-7.81117
的な	-7.82211
▁大	-7.82377
▁彼らは	-7.82577
させる	-7.83221
名	-7.83601
見	-7.83631
された	-7.83977
分	-7.84671
木	-7.85142
体	-7.86109
書	-7.86438
俗	-7.86584
下	-7.8716
などで	-7.8732
性	-7.87594
のある	-7.878
方	-7.88305
の一つ	-7.88599
数	-7.90036
すぐに	-7.90182
め	-7.90449
点	-7.90649
より	-7.91219
!	-7.92044
学	-7.93859
いまから	-7.93916
ような	-7.94536
取り	-7.94679
会	-7.94748
▁「	-7.94963
話	-7.95119
メッセージを	-7.95631
110	-7.95701
仏	-7.9733
▁いまから	-7.97448
音	-7.97556
119	-7.98259
▁すぐに	-8.01187
よく	-8.01479
電話	-8.01561
...	-8.01621
車	-8.02272
小	-8.02376
船	-8.02645
いい	-8.0289
5	-8.03005
時間	-8.03248
ほど	-8.03321
出	-8.03643
仕事	-8.03778
長	-8.04747
▁それは	-8.04865
ね	-8.05132
線	-8.05532
▁人の	-8.05609
形	-8.05612
生	-8.05786
場	-8.06454
「	-8.06653
紙	-8.06779
山	-8.06941
月	-8.06949
文	-8.07085
火	-8.07093
ご	-8.07104
の一種	-8.075
がない	-8.07546
考え	-8.07908
▁一	-8.08008
間	-8.08223
だろう	-8.09732
のない	-8.101
言葉	-8.10705
声	-8.10867
頭	-8.1158
▁お	-8.11655
女	-8.1188
彼は	-8.12524
になった	-8.12662
こ	-8.13291
▁ん	-8.13716
ず	-8.13724
人の	-8.14042
送信する	-8.14081
海	-8.14237
例	-8.14491
前	-8.15223
品	-8.15546
下さい	-8.15755
行	-8.15763
される	-8.17521
様子	-8.18426
などに	-8.1847
もう	-8.18802
それ	-8.19238
え	-8.19876
▁手	-8.2033
屋	-8.20595
メッセージ	-8.2078
足	-8.21673
ために	-8.22834
▁人を	-8.22968
▁私は	-8.2347
のように	-8.23932
この	-8.23972
ていた	-8.24434
戦	-8.24518
よい	-8.24529
そう	-8.248
着	-8.24843
男	-8.25245
の略	-8.264
よう	-8.27085
に対して	-8.27756
花	-8.27945
馬	-8.28151
状態	-8.28401
何	-8.28596
かった	-8.28778
10	-8.29555
▁無	-8.29737
先	-8.2979
いて	-8.30273
っている	-8.30301
んだ	-8.30621
石	-8.30822
切り	-8.30864
なく	-8.31153
のために	-8.31348
度	-8.33557
番	-8.33778
れ	-8.33835
世	-8.34215
▁彼が	-8.34353
(=	-8.34463
後	-8.34999
顔	-8.35136
論	-8.35405
じ	-8.35548
面	-8.35623
ん	-8.35833
▁もう	-8.36023
出す	-8.36881
彼の	-8.37027
言	-8.3721
自分の	-8.37577
神	-8.38377
▁小	-8.38693
食	-8.39145
内	-8.39467
靴	-8.39596
問題	-8.40226
▁水	-8.41536
式	-8.41895
身	-8.42415
等	-8.431
的に	-8.43215
白	-8.43355
歌	-8.43488
何ができるか教えて	-8.43629
熱	-8.44022
LINE	-8.44314
高	-8.44479
だけ	-8.45061
にも	-8.45243
なさい	-8.45388
時に	-8.45996
け	-8.46129
ですか	-8.46176
ば	-8.46272
草	-8.46677
三	-8.46951
業	-8.47215
二	-8.47258
▁人に	-8.47433
これ	-8.47552
ます	-8.47963
役	-8.47969
▁彼はその	-8.48007
空	-8.48041
)「	-8.48154
引き	-8.48171
板	-8.48257
なかった	-8.48846
それを	-8.49186
さん	-8.49666
となる	-8.49994
書き	-8.50033
なら	-8.50207
をつける	-8.50449
できる	-8.51326
服	-8.51392
部	-8.51888
ながら	-8.51966
来	-8.52151
骨	-8.52252
にある	-8.5264
ため	-8.52918
薬	-8.52962
流	-8.53323
ち	-8.53328
部分	-8.53408
酒	-8.53435
作	-8.53897
でも	-8.53928
4	-8.54001
による	-8.54147
外	-8.54288
量	-8.54652
そ	-8.55103
の総称	-8.55225
▁不	-8.55565
台	-8.55668
のため	-8.55844
言う	-8.56123
もと	-8.5619
っ	-8.56369
夜	-8.56515
しない	-8.56959
代	-8.57132
毛	-8.57139
店	-8.57378
場所	-8.57477
生活	-8.57594
字	-8.57909
天	-8.58343
光	-8.58465
に対する	-8.58611
任	-8.58697
主義	-8.58745
ものだ	-8.58818
込む	-8.58952
ス	-8.59262
病	-8.59349
わ	-8.59552
表	-8.59775
送信	-8.60035
ま	-8.60069
死	-8.60258
状	-8.60494
ぐ	-8.60598
無	-8.61246
垢	-8.61294
器	-8.61324
意	-8.61388
植物	-8.61729
雨	-8.61759
▁私の	-8.61882
兵	-8.61908
とする	-8.62317
主	-8.62402
布	-8.62515
のような	-8.62544
態度	-8.62818
愛	-8.63157
土	-8.63639
ための	-8.63648
魚	-8.63738
権	-8.64125
▁金	-8.64149
に電話	-8.64686
入れ	-8.64785
病気	-8.65269
機	-8.65282
せ	-8.65466
関係	-8.65491
職	-8.65569
はない	-8.65921
ぞ	-8.66125
あなた	-8.66324
をした	-8.66369
していた	-8.66583
味	-8.66976
上の	-8.67298
運動	-8.6734
室	-8.67395
であること	-8.67404
▁彼女の	-8.67643
か教えて	-8.67899
行為	-8.67908
について	-8.68458
の人	-8.69491
大きな	-8.69632
前に	-8.69809
鳥	-8.69961
がいい	-8.70331
装置	-8.70365
ル	-8.70453
発	-8.70688
もない	-8.70756
られた	-8.70775
油	-8.70965
悪	-8.71035
髪	-8.71218
五	-8.71264
曲	-8.71284
道具	-8.71354
中に	-8.71651
をとる	-8.72045
音楽	-8.72214
角	-8.72599
感	-8.72854
肉	-8.7286
られる	-8.7296
を出す	-8.73302
用の	-8.73319
雲	-8.73333
客	-8.73447
血	-8.73733
御	-8.7411
ところ	-8.74394
筆	-8.74469
元	-8.7455
▁本	-8.74702
化	-8.74845
波	-8.75166
▁自分の	-8.75205
命	-8.75262
行く	-8.75537
める	-8.75721
葉	-8.75767
持ち	-8.75806
ください	-8.75832
▁新	-8.76025
比ゆ的に	-8.76194
組織	-8.76394
料理	-8.76553
でない	-8.76604
計画	-8.76634
腹	-8.76717
部屋	-8.76739
人を	-8.76762
性質	-8.77209
何ができる	-8.77345
こう	-8.7747
人に	-8.77607
人が	-8.77689
付け	-8.77743
位	-8.77761
物を	-8.77762
学校	-8.77791
絵	-8.77967
を受ける	-8.78309
▁これは	-8.7833
不	-8.78337
他の	-8.78477
立	-8.78542
米	-8.78573
える	-8.78676
合	-8.79059
▁山	-8.79066
種	-8.79118
になっている	-8.79575
動	-8.79767
門	-8.80186
座	-8.80234
をして	-8.80248
イ	-8.80303
実	-8.80318
ぶ	-8.80344
入	-8.80708
れる	-8.80819
会社	-8.81283
思い	-8.8131
相	-8.81429
▁これ	-8.81514
根	-8.81734
何できる	-8.81741
』	-8.81872
図	-8.81956
犬	-8.82276
であった	-8.82311
を作る	-8.82544
説	-8.82859
その人	-8.82942
時代	-8.83481
師	-8.8366
/	-8.83686
ど	-8.83796
ルビ	-8.83818
制	-8.83871
席	-8.84106
とは	-8.84113
私の	-8.84221
ぎ	-8.84283
になって	-8.84287
砲	-8.84309
ものを	-8.84391
▁1	-8.84601
▁『	-8.84605
節	-8.85016
類	-8.85113
打ち	-8.85182
▁彼には	-8.8538
罪	-8.85419
歩く	-8.85453
土地	-8.85471
雪	-8.85867
重	-8.85892
のは	-8.86092
画	-8.86108
を取る	-8.86157
意見	-8.86463
▁電話かける	-8.86477
に使う	-8.87161
そういう	-8.87337
ろ	-8.87359
▁君は	-8.87403
▁ある	-8.87456
官	-8.87554
▁あなた	-8.87558
しい	-8.87629
期	-8.87705
川	-8.87826
界	-8.87852
▁我々は	-8.87938
文字	-8.8795
リ	-8.87955
▁口	-8.88301
々	-8.88841
様	-8.88909
眼	-8.88969
▁電話したい	-8.89051
▁私	-8.89189
$	-8.89334
食用	-8.89585
回	-8.89651
町	-8.89985
なる	-8.90167
通り	-8.90735
▁電話をかける	-8.90899
管	-8.91061
つき	-8.91143
とも	-8.91185
べき	-8.91248
▁出	-8.91255
をかける	-8.91432
路	-8.91461
箱	-8.91462
▁内	-8.91513
私	-8.91534
軍	-8.91815
茶	-8.92015
たち	-8.92339
一回	-8.92365
事を	-8.92376
別	-8.9255
まだ	-8.9273
び	-8.92744
首	-8.93304
子供	-8.93501
立ち	-8.93705
▁電話する	-8.93764
敵	-8.93797
▁彼	-8.93931
美しい	-8.94238
直	-8.94414
糸	-8.94499
ン	-8.94564
刀	-8.9461
事実	-8.94708
ラ	-8.94792
正	-8.95041
入り	-8.95276
6	-8.95283
夏	-8.95284
なこと	-8.95329
のか	-8.95488
すぐ	-8.95615
柱	-8.95811
質	-8.95838
輪	-8.96099
社会	-8.96188
ではない	-8.96188
傷	-8.96284
然	-8.96562
旅行	-8.967
額	-8.96788
父	-8.96991
んで	-8.97172
虫	-8.97252
見る	-8.97328
新しい	-8.974
行動	-8.97417
小説	-8.97486
つく	-8.97686
中の	-8.97725
ぬ	-8.97932
売り	-8.98069
新	-8.98084
親	-8.98345
かす	-8.98433
▁夜	-8.98504
印	-8.99179
姿	-8.99434
劇	-8.99488
事柄	-8.99651
ア	-8.99729
棒	-8.99794
をすること	-8.99915
出し	-9.00059
▁2	-9.00531
きた	-9.00545
教育	-9.00585
したもの	-9.00604
円	-9.00626
知	-9.00776
詩	-9.00973
に行く	-9.00975
歯	-9.01061
縁	-9.01225
高い	-9.01284
僧	-9.01481
六	-9.01558
情	-9.01944
ける	-9.02091
玉	-9.02252
値	-9.02338
ばかり	-9.02601
たり	-9.0263
ナ	-9.02821
▁空	-9.02871
母	-9.02988
君	-9.03154
あり	-9.03359
言い	-9.03376
されている	-9.03404
げ	-9.03507
つけ	-9.03511
なり	-9.0364
ト	-9.03667
星	-9.03747
利	-9.03782
できない	-9.03837
立て	-9.0405
古	-9.04098
湯	-9.04163
映画	-9.04179
人間	-9.04213
▁下	-9.04249
感じ	-9.04295
計	-9.04446
通	-9.04508
れば	-9.0458
強	-9.04689
日本	-9.04704
句	-9.04741
が悪い	-9.04914
帯	-9.04931
札	-9.05088
よりも	-9.0517
▁木	-9.05239
私は	-9.05261
っていた	-9.05412
の中に	-9.05798
員	-9.05817
妻	-9.05863
}	-9.06172
辰	-9.06278
背	-9.06609
あと	-9.06675
とり	-9.06763
試験	-9.06935
記	-9.07028
次	-9.07145
覆	-9.07262
団	-9.07461
里	-9.07527
ひ	-9.07562
▁生	-9.0793
同じ	-9.07957
非常に	-9.07998
版	-9.08029
戦争	-9.08061
動物	-9.08143
▁何	-9.08349
定	-9.08405
文章	-9.08689
オ	-9.08701
約束	-9.09062
があった	-9.09204
かけ	-9.09208
原	-9.09301
建物	-9.09311
らしい	-9.09595
を与える	-9.09672
春	-9.09682
掛け	-9.0976
成	-9.09862
▁神	-9.09873
たる	-9.09888
型	-9.09918
赤	-9.09987
地方	-9.10032
ドル	-9.10187
まる	-9.10667
製	-9.10737
▁君の	-9.10792
粉	-9.10825
筋	-9.1092
試合	-9.11168
そういう人	-9.11193
戸	-9.1136
いっぺん	-9.11467
すこと	-9.11554
事件	-9.1166
尾	-9.11981
▁上	-9.12002
▁三	-9.12178
メッセージを送信	-9.12181
▁気	-9.12346
柄	-9.12518
▁目	-9.12559
事業	-9.12569
四	-9.1263
煙	-9.12652
楽	-9.12793
耳	-9.12952
合い	-9.12995
穴	-9.13087
▁御	-9.13133
難	-9.13306
▁自	-9.13381
ないこと	-9.13425
費	-9.13458
造	-9.13637
地位	-9.1393
竹	-9.1406
ひと	-9.14114
杯	-9.14228
袋	-9.14237
▁天	-9.14314
活動	-9.14321
相手	-9.14442
らない	-9.14475
案	-9.1448
になること	-9.14505
腰	-9.14512
▁高	-9.14549
網	-9.14564
村	-9.14676
研究	-9.14733
▁後	-9.14876
を示す	-9.15031
長い	-9.15101
とき	-9.15258
人物	-9.15356
マ	-9.15399
の中で	-9.15579
黒	-9.15687
に対し	-9.15866
写真	-9.15917
税	-9.16021
機械	-9.16241
感情	-9.16317
書物	-9.1661
調子	-9.16634
合う	-9.16679
公	-9.16863
やり直し	-9.17064
かい	-9.17081
一番	-9.17121
小さな	-9.17149
が多い	-9.17185
美	-9.17409
への	-9.17473
▁白	-9.17677
電話をかける	-9.17856
張り	-9.17927
だけで	-9.17966
カ	-9.1797
術	-9.18121
ちゃん	-9.18153
悪い	-9.18323
害	-9.18375
同	-9.18633
強い	-9.19096
▁彼に	-9.1919
▁心	-9.19225
▁前	-9.19275
s	-9.19314
▁中	-9.19392
政治	-9.19427
をしている	-9.19439
取引	-9.19524
鼻	-9.19655
いや	-9.19859
信	-9.19934
半	-9.19964
となった	-9.20264
電	-9.20281
番呼び出して	-9.20306
弁	-9.20616
寝	-9.20634
あ	-9.20744
しか	-9.20928
▁同	-9.21015
ができますか	-9.21132
制度	-9.21212
方法	-9.21221
まい	-9.21303
明	-9.21324
タ	-9.21353
田	-9.21493
でしょう	-9.21536
民	-9.21861
当	-9.22244
球	-9.223
八	-9.22371
。↓	-9.22472
断	-9.22512
乗り	-9.22534
報	-9.22808
読	-9.22814
皮	-9.23089
士	-9.23131
そうだ	-9.23142
塩	-9.23282
なし	-9.23527
料	-9.23564
払い	-9.23602
遊び	-9.23734
乗	-9.23801
ロ	-9.23859
20	-9.23886
彼に	-9.23962
能力	-9.24282
ろう	-9.24416
調	-9.2444
像	-9.24482
と思う	-9.24541
▁二	-9.24599
結婚	-9.24833
のに使う	-9.24836
▁僕は	-9.24838
焼き	-9.24913
学問	-9.24947
広く	-9.25017
30	-9.25046
ウ	-9.25131
違い	-9.25135
談	-9.25173
歩	-9.25261
毒	-9.25276
学者	-9.25343
に入る	-9.25365
ッ	-9.25501
平	-9.25674
王	-9.2573
番に電話して	-9.25918
大学	-9.25951
号	-9.26005
議論	-9.26011
進む	-9.26045
作用	-9.26065
隊	-9.26094
娘	-9.26136
幕	-9.26153
何か	-9.26155
シ	-9.26236
▁外	-9.26283
秋	-9.26301
産	-9.26547
運	-9.26549
多	-9.26642
立つ	-9.26734
出した	-9.2676
気持	-9.26808
野	-9.2683
上げる	-9.26862
てしまった	-9.26943
得	-9.27005
抜き	-9.27159
▁ご	-9.27187
経験	-9.27269
ケ	-9.27805
卵	-9.27932
かた	-9.27941
規則	-9.27957
小さい	-9.2797
横	-9.27983
押し	-9.27984
くる	-9.28031
ひどく	-9.28128
深い	-9.28142
物質	-9.28177
史	-9.28224
どう	-9.28311
和	-9.28334
▁～	-9.28391
壁	-9.28581
▁全	-9.28673
7	-9.28702
夫	-9.28714
針	-9.28747
連	-9.28811
つける	-9.28909
|	-9.29181
をもつ	-9.29447
城	-9.29491
やる	-9.29601
を入れる	-9.29704
朝	-9.29755
自動車	-9.2985
息	-9.29961
全	-9.29964
番呼び出す	-9.30002
いつも	-9.30041
に関する	-9.30057
欲	-9.30093
じゃない	-9.30101
手紙	-9.30119
取る	-9.30169
込み	-9.30421
出る	-9.30449
起	-9.30465
言った	-9.30504
行う	-9.30534
経済	-9.30598
鉄	-9.30651
道路	-9.30655
なければならない	-9.30674
電話したい	-9.30723
うまく	-9.30732
新聞	-9.30771
肩	-9.30784
社	-9.3092
メッセ	-9.31075
牛	-9.31082
ゆ	-9.31133
食事	-9.31175
法律	-9.31207
フ	-9.31208
ニ	-9.31255
使い	-9.31285
策	-9.31295
▁火	-9.31332
真	-9.31352
落ち	-9.31386
番に電話かける	-9.31487
万	-9.31603
表現	-9.31718
▁船	-9.31757
ふ	-9.31938
飯	-9.32047
?	-9.32208
しなさい	-9.32236
形の	-9.32414
▁ショートメッセージ	-9.32442
科の	-9.32509
一定の	-9.32514
橋	-9.32671
笑い	-9.32705
窓	-9.32922
変化	-9.32943
やり直す	-9.32963
時の	-9.32998
させた	-9.33009
▁悪	-9.33083
メッセージ送信	-9.33099
そうな	-9.33177
歳	-9.33214
を言う	-9.33222
彼が	-9.33231
切る	-9.3332
模様	-9.33405
にして	-9.33551
	-9.33623
港	-9.33649
損	-9.33791
局	-9.3385
電話かける	-9.33997
▁国	-9.34077
命令	-9.34096
ずる	-9.34235
政	-9.34343
チ	-9.34418
片	-9.34424
進	-9.34443
'	-9.34464
競技	-9.34566
英語	-9.3461
長く	-9.34734
▁先	-9.34744
ますか	-9.34784
白い	-9.3482
多くの	-9.34919
殺	-9.34982
のうち	-9.34991
財産	-9.35052
機関	-9.35104
世界	-9.35134
の上	-9.35287
私に	-9.35306
を見	-9.3536
付	-9.35563
時計	-9.35596
すっかり	-9.35626
回り	-9.35628
せる	-9.35715
剤	-9.35727
権利	-9.3578
一般に	-9.35899
有	-9.3597
他	-9.36031
▁―	-9.36058
▁真	-9.36066
▁何か	-9.36159
居	-9.36296
▁風	-9.36388
なった	-9.36465
がよい	-9.36548
ません	-9.36633
失	-9.36693
化する	-9.36697
▁まだ	-9.36903
証拠	-9.36963
行き	-9.36963
数学	-9.36967
危険	-9.37064
層	-9.3708
詰め	-9.37087
旗	-9.37123
付ける	-9.37241
十	-9.37293
吹き	-9.37478
8	-9.37522
少年	-9.37535
	-9.37553
かな	-9.37715
▁茶	-9.37726
七	-9.37911
電気	-9.37926
くなる	-9.38123
安	-9.3817
▁正	-9.38183
算	-9.38204
島	-9.38213
レ	-9.38224
党	-9.38242
老	-9.38251
の上に	-9.38355
ほう	-9.38368
II	-9.38425
食べる	-9.38485
使う	-9.38509
金銭	-9.38519
を起こす	-9.38537
のよい	-9.38768
薄	-9.38894
説明	-9.38906
破	-9.38908
あった	-9.38967
▁第	-9.3902
地域	-9.3904
品物	-9.3904
記号	-9.39144
率	-9.39258
たい	-9.39394
メートル	-9.39435
うち	-9.3948
心配	-9.3948
しく	-9.39543
立てる	-9.39594
条件	-9.39599
向き	-9.39633
全部	-9.39745
送	-9.39751
児	-9.39763
文書	-9.39773
▁日本	-9.39796
50	-9.39839
燭	-9.3987
大きく	-9.39892
普通	-9.39988
差	-9.40068
の部分	-9.40099
やすい	-9.40142
d	-9.40219
電話する	-9.40277
乱	-9.40382
たもの	-9.40389
されて	-9.40392
失敗	-9.40396
100	-9.40434
団体	-9.40437
菓子	-9.40472
苦	-9.40657
技術	-9.40708
▁日	-9.40919
才	-9.41145
働き	-9.41272
を立てる	-9.41375
いない	-9.41442
彼	-9.41794
切	-9.41841
切れ	-9.41856
とした	-9.4199
株	-9.42167
とても	-9.42189
手段	-9.42194
▁非常に	-9.422
番に電話	-9.42201
作った	-9.42217
指	-9.4229
ク	-9.42591
色の	-9.42709
雑誌	-9.4275
多く	-9.42758
分の	-9.42766
ごと	-9.4277
好	-9.42881
影	-9.42927
庭	-9.43013
ました	-9.4304
床	-9.43271
対	-9.43306
ぼ	-9.43369
付き	-9.43413
ころ	-9.43626
に向かって	-9.43681
を見る	-9.43797
じる	-9.43799
▁3	-9.43919
の間	-9.44015
解	-9.44055
巻	-9.4411
あい	-9.4419
気が	-9.44281
来た	-9.44442
折	-9.44603
思想	-9.44676
個	-9.44739
引	-9.4474
端	-9.44798
すぐれた	-9.44843
日に	-9.44925
ずっと	-9.45003
目的	-9.45008
コ	-9.45076
がなく	-9.45142
▁こう	-9.45191
があり	-9.45265
徳	-9.45341
伝	-9.45422
万円	-9.4555
称	-9.45573
作品	-9.45587
分け	-9.4559
▁重	-9.45613
列	-9.45633
らす	-9.45649
はまだ	-9.45657
工	-9.45672
▁雪	-9.45712
千	-9.45748
つけた	-9.45759
だと	-9.45768
流れ	-9.45889
話す	-9.45912
だけの	-9.45952
酸	-9.46053
利益	-9.46174
込んだ	-9.46239
▁月	-9.4636
訳	-9.46382
わけ	-9.46446
望	-9.46505
を守る	-9.46519
つか	-9.46574
散	-9.46602
返す	-9.46648
結果	-9.46682
派	-9.46693
注意	-9.46821
工場	-9.46914
皿	-9.46998
に出る	-9.47132
▁海	-9.47241
せず	-9.47326
もなく	-9.47344
教	-9.47351
知識	-9.47366
▁同じ	-9.47375
⇒	-9.47437
花が咲く	-9.47491
▁花	-9.476
段	-9.47821
ひどい	-9.47838
降り	-9.47883
週間	-9.48038
落	-9.48107
盛り	-9.48111
▁見	-9.48167
言うこと	-9.48197
を使って	-9.48204
そんな	-9.48211
現象	-9.48309
かん	-9.48329
意味	-9.4837
なんて	-9.48473
陰	-9.48508
宿	-9.48547
▁古	-9.48618
▁実	-9.48763
すべき	-9.48925
一つ	-9.48966
あまり	-9.49087
韻	-9.49118
取りやめ	-9.49234
理	-9.49251
番する	-9.4934
胸	-9.49375
の下	-9.49376
▁そう	-9.49406
▁そんな	-9.49438
家族	-9.49448
読み	-9.49546
の名	-9.4964
礼	-9.49702
砂	-9.49775
変	-9.49859
▁他人の	-9.49872
番して	-9.49885
早く	-9.49966
らせる	-9.50058
目に	-9.50192
事情	-9.50257
入れる	-9.50316
▁初	-9.504
両	-9.5058
陣	-9.50624
他人の	-9.50672
転	-9.50742
▁公	-9.50746
▁昔	-9.50792
建築	-9.50793
価値	-9.5083
▁平	-9.50982
大いに	-9.51085
岩	-9.51163
間に	-9.51179
跡	-9.51191
葉は	-9.51203
勢力	-9.51344
灯	-9.51363
女性	-9.51433
行った	-9.51487
され	-9.51504
好き	-9.5158
▁有	-9.51713
強く	-9.5182
金を	-9.51912
を失う	-9.51915
▁警察	-9.5202
▁今	-9.52043
を持つ	-9.52088
▁酒	-9.52202
▁彼は私に	-9.52242
どんな	-9.52342
義	-9.52382
具	-9.52389
▁長	-9.52398
羽	-9.52462
ということ	-9.52567
▁物事の	-9.5257
します	-9.52618
向	-9.52629
投げ	-9.52722
取り消す	-9.52798
てきた	-9.52801
今	-9.52832
夢	-9.53013
▁血	-9.53076
を得る	-9.53125
くれ	-9.53235
取	-9.53421
約	-9.53467
べ	-9.53503
演説	-9.53545
判断	-9.53612
受け	-9.53657
校	-9.53701
{	-9.53786
来る	-9.53808
としての	-9.53834
題	-9.53893
腕	-9.53895
組	-9.5394
▁名	-9.53959
▁雨	-9.53962
婦人	-9.5403
芸	-9.5403
検査	-9.54068
記録	-9.54305
辞	-9.54319
余	-9.54342
息子	-9.54392
ほどの	-9.54475
により	-9.54481
肌	-9.5451
近	-9.54512
ごろ	-9.54537
理論	-9.54637
格	-9.54763
t	-9.54929
さない	-9.54953
取り消し	-9.55103
倍	-9.55307
辺	-9.55313
ものが	-9.55327
銀	-9.55411
一つの	-9.55431
はい	-9.55442
の一	-9.55471
政府	-9.55472
市	-9.5548
位置	-9.55526
賞	-9.55566
うそ	-9.55572
のですか	-9.55624
▁ひと	-9.5572
精神	-9.55807
氏	-9.55933
衣	-9.55948
れた	-9.55976
寒	-9.56101
▁横	-9.56111
やり	-9.56206
枚	-9.56244
起こる	-9.56324
質問	-9.56336
追い	-9.56345
示	-9.5637
箸	-9.56426
末	-9.56443
かね	-9.56522
高く	-9.5663
聞き	-9.56674
そば	-9.56678
そこ	-9.56819
見える	-9.56841
互いに	-9.56846
いること	-9.56851
くて	-9.56916
全く	-9.56933
幅	-9.57095
営	-9.57107
がつく	-9.57118
込んで	-9.57147
液	-9.57157
▁よく	-9.57176
しよう	-9.57196
程度	-9.57262
に当たる	-9.57272
はっきり	-9.57283
成功	-9.57288
氷	-9.57328
友	-9.57336
前の	-9.57369
衣服	-9.574
入る	-9.57405
職業	-9.57424
釮	-9.57456
はその	-9.57469
林	-9.57475
、「	-9.57494
帽子	-9.57697
工業	-9.57745
不足	-9.57796
解決	-9.5784
言語	-9.57843
矢	-9.57892
弱	-9.57987
場合	-9.58099
さえ	-9.58105
彼女は	-9.58176
寺	-9.58265
岸	-9.58277
▁多	-9.58389
▁戦争	-9.58454
打	-9.58576
人は	-9.58582
反対	-9.58591
責任	-9.586
かかる	-9.58746
速	-9.58757
青	-9.58766
相手の	-9.58951
でなく	-9.58954
それに	-9.58955
パン	-9.58958
状の	-9.59015
キ	-9.5902
飾り	-9.59103
せん	-9.59107
がないこと	-9.59118
のだ	-9.59161
▁君が	-9.59278
ざ	-9.5932
茲	-9.59443
自	-9.59446
ド	-9.59453
激しく	-9.59698
すり	-9.59702
▁強	-9.59732
配	-9.59813
大きい	-9.59831
持	-9.599
商売	-9.59972
政策	-9.6
バ	-9.60063
炎	-9.60092
上がる	-9.60113
墨	-9.60134
良	-9.60143
滅	-9.60251
が彼の	-9.60314
一方	-9.60326
▁早	-9.60336
にした	-9.60357
者が	-9.60473
▁川	-9.60525
を送る	-9.60549
略	-9.60571
院	-9.60596
空気	-9.60643
当たり	-9.6065
逆	-9.6066
と言った	-9.60671
抜け	-9.60677
ことだ	-9.6076
▁入	-9.60845
なって	-9.60952
すれば	-9.60983
階級	-9.61055
仕事を	-9.61056
どうすれば	-9.61058
▁それ	-9.61071
皆	-9.61101
OK	-9.61158
距離	-9.61162
▁女	-9.61274
上げ	-9.61325
と言う	-9.61345
経	-9.61503
違う	-9.61535
材	-9.61569
反	-9.61617
修	-9.61687
北	-9.61775
かさ	-9.61779
飛び	-9.61817
の類	-9.61905
契約	-9.61916
列車	-9.61949
恩	-9.61949
彼女の	-9.62156
援助	-9.62157
さし	-9.62162
原因	-9.6218
少し	-9.62245
ガラス	-9.62253
～	-9.62259
▁警察を呼ぶ	-9.62272
犯罪	-9.62322
見て	-9.62345
まえ	-9.62409
ひも	-9.62454
科	-9.62538
やめ	-9.6254
健康	-9.62616
ぶり	-9.628
かどうか	-9.62802
差し	-9.62834
価格	-9.62863
できた	-9.62905
織物	-9.62938
素	-9.62957
期間	-9.62962
金属	-9.62968
られて	-9.63009
材料	-9.6303
才能	-9.6307
程	-9.63117
乳	-9.63164
軸	-9.63274
晩	-9.63323
A	-9.6333
を見て	-9.63406
離	-9.63431
等の	-9.63436
装	-9.63543
言って	-9.63545
▁ショートメッセージを	-9.63564
放送	-9.63657
働く	-9.63701
のもの	-9.63821
最も	-9.63922
まったく	-9.63992
▁これらの	-9.64003
彼を	-9.6402
おく	-9.6407
給	-9.64115
願	-9.64162
習	-9.64171
便	-9.64213
すべて	-9.64237
▁足	-9.64241
会議	-9.64245
に住む	-9.64292
汁	-9.64293
善	-9.64319
いった	-9.64334
生徒	-9.64394
清	-9.64418
裏	-9.64425
▁赤	-9.64445
泥	-9.64458
霊	-9.64459
のいい	-9.64532
に電話する	-9.6478
おり	-9.6484
意識	-9.64868
スト	-9.64873
つる	-9.64887
器具	-9.6494
要	-9.64946
銃	-9.65029
務	-9.65219
学生	-9.65222
綿	-9.65339
弟	-9.65357
ブ	-9.65371
自然	-9.65384
聞	-9.65396
▁直	-9.65514
ム	-9.65629
▁親	-9.65632
などに使う	-9.65797
仕	-9.65829
は何	-9.65865
知恵	-9.65882
留	-9.65888
食物	-9.65917
飲む	-9.65932
境	-9.66049
委員会	-9.6606
攻撃	-9.66073
弾	-9.66127
▁年	-9.66141
選	-9.66155
▁再	-9.66214
計算	-9.66234
係	-9.66278
死んだ	-9.66308
希望	-9.66341
積	-9.66371
苦労	-9.66387
事故	-9.66547
しまった	-9.66551
潮	-9.66576
努力	-9.66608
▁新しい	-9.66647
望み	-9.66696
食い	-9.66807
をもって	-9.66826
▁救急車呼ぶ	-9.66887
られている	-9.66898
費用	-9.66927
作る	-9.67118
体を	-9.67132
枝	-9.67161
の悪い	-9.67253
問	-9.67283
物事の	-9.67288
堂	-9.67389
痛	-9.67411
うちに	-9.67498
習慣	-9.67503
を打つ	-9.6752
罰	-9.67534
孫	-9.67588
性の	-9.676
もち	-9.67713
中である	-9.67758
死ぬ	-9.67813
がよく	-9.6796
収	-9.67982
勝	-9.68093
かり	-9.68132
仲間	-9.68134
割り	-9.68293
各	-9.68319
作り	-9.68369
評判	-9.68377
▁救急車を呼ぶ	-9.68389
▁逆	-9.68427
批評	-9.68449
もっと	-9.68457
紅	-9.68573
深く	-9.68628
ついて	-9.68653
言い方	-9.68666
▁野	-9.68666
させ	-9.68757
▁総	-9.68799
昔	-9.68814
剣	-9.68921
判	-9.6895
討	-9.68951
犯	-9.68986
▁朝	-9.69024
天気	-9.69029
祭	-9.69059
気分	-9.69109
、...	-9.69187
ばか	-9.69192
たちは	-9.69227
都市	-9.69499
教え	-9.69765
ネ	-9.698
者は	-9.69804
を使う	-9.6992
食品	-9.69956
返事	-9.70121
在	-9.70168
集	-9.7017
念	-9.70176
正しい	-9.70207
舌	-9.70221
属	-9.70225
飛行	-9.70306
上に	-9.70351
▁救急車呼びに電話	-9.70362
予定	-9.70384
編	-9.70446
細工	-9.70456
領	-9.70464
籍	-9.70541
ほとんど	-9.70545
を張る	-9.70555
に達する	-9.70562
すぎる	-9.70587
雄	-9.70657
涙	-9.70671
くず	-9.70691
ページ	-9.70728
商	-9.7074
ほ	-9.70875
キロ	-9.70891
旅	-9.70907
それが	-9.70925
につく	-9.70928
マイル	-9.70945
章	-9.70994
ましたか	-9.71095
もある	-9.71188
観	-9.71201
所に	-9.71214
丸	-9.71277
舟	-9.71292
▁自然	-9.7132
置き	-9.71331
まず	-9.71349
年齢	-9.71381
立派な	-9.71448
振り	-9.71458
製品	-9.71467
残	-9.71521
銭	-9.71532
急	-9.71544
離れ	-9.71577
綱	-9.71587
産業	-9.71607
底	-9.71764
笑う	-9.71866
な人	-9.7187
の多い	-9.71897
顔つき	-9.71981
内容	-9.72028
に似た	-9.72065
蝿	-9.72239
▁君	-9.72299
泣く	-9.7232
次の	-9.72322
ガス	-9.72407
▁とても	-9.72463
れて	-9.72518
黄	-9.72544
人だ	-9.72581
九	-9.72609
は彼の	-9.72617
松	-9.72707
ずに	-9.72808
立場	-9.72816
従	-9.72825
条	-9.72844
別の	-9.72872
ミ	-9.72943
黒い	-9.73036
年間	-9.73041
服装	-9.73109
香	-9.73119
考える	-9.73142
合わせ	-9.73172
理由	-9.73256
茎	-9.73295
すぐに電話	-9.73376
兄	-9.73508
があって	-9.73573
趣味	-9.73608
芸術	-9.73622
初めて	-9.73623
へ行く	-9.73629
水を	-9.73641
階	-9.7383
軍隊	-9.73853
▁熱	-9.73872
▁土	-9.7388
過	-9.73885
冬	-9.73937
15	-9.73987
冠	-9.74035
▁彼は私の	-9.7416
を取り	-9.74201
勢い	-9.74212
文学	-9.74217
資金	-9.74333
わざ	-9.74522
やった	-9.74588
友人	-9.74665
らず	-9.74726
▁肉	-9.74752
ハ	-9.74783
▁鉄	-9.74808
必要	-9.7488
駅	-9.74911
▁それを	-9.74932
圧	-9.74989
芝居	-9.75024
保護	-9.75026
うこと	-9.7512
情報	-9.75137
症	-9.75138
Δ	-9.752
生物	-9.75205
諸	-9.75212
売	-9.7527
▁ひ	-9.75271
南	-9.75272
患者	-9.75287
国家	-9.75315
ぐらい	-9.75357
要求	-9.75362
級	-9.75393
をやる	-9.75395
裁判所	-9.7542
▁自動車	-9.75467
▁両	-9.75474
期待	-9.75566
やか	-9.75666
何の	-9.75676
体の	-9.7579
わら	-9.75798
走る	-9.75831
紋	-9.75877
見た	-9.75884
▁電気	-9.75892
商品	-9.75918
蔵	-9.75926
替え	-9.75964
極	-9.75975
メ	-9.75998
州	-9.76068
みな	-9.76082
勢	-9.76118
▁主	-9.7613
けた	-9.76171
傾向	-9.76194
炭	-9.76202
バス	-9.76212
心が	-9.76246
密	-9.76247
▁青	-9.76253
メッセを	-9.76357
▁他	-9.76379
▁愛	-9.76393
部隊	-9.76394
▁それが	-9.76421
全体	-9.76564
の中	-9.76566
屋根	-9.7661
パ	-9.76674
と同じ	-9.76723
▁救急車	-9.76756
に電話かける	-9.76835
交	-9.76848
▁多くの	-9.76929
狂	-9.76961
納	-9.77075
しゃ	-9.7711
したり	-9.77137
十分	-9.77146
泙	-9.77172
家に	-9.77227
助	-9.77234
▁警察呼びに電話	-9.77241
を行なう	-9.77294
癖	-9.773
▁黒	-9.77316
省	-9.77342
始めた	-9.77462
一日	-9.77467
結	-9.77497
]	-9.77512
販売	-9.77527
呂	-9.77643
人形	-9.77684
られない	-9.77829
知っている	-9.78119
たくさん	-9.78142
彼女	-9.78214
割	-9.78231
短い	-9.78343
▁半	-9.78363
ようにする	-9.78428
収入	-9.78431
を受けて	-9.78445
ちょっと電話	-9.78471
左	-9.78481
宮	-9.78487
苦しい	-9.78532
いまから電話	-9.78562
9	-9.78723
物事	-9.78741
かもしれない	-9.78746
かわ	-9.7879
治	-9.78855
心を	-9.78877
めた	-9.78893
▁身	-9.79033
ポンド	-9.79063
交渉	-9.79098
の称	-9.79134
受	-9.79203
の言葉	-9.79259
を入れて	-9.79287
印刷	-9.7929
ていない	-9.79343
ちゃ	-9.79416
志	-9.79475
相談	-9.79488
処理	-9.79534
止め	-9.79546
動作	-9.79566
脚	-9.7958
食べ	-9.79771
鵑	-9.79879
走	-9.79881
撃	-9.79897
側	-9.79929
物語	-9.80017
チーム	-9.80027
サ	-9.80083
▁OK	-9.80105
ヤ	-9.80131
豆	-9.80187
B	-9.80196
畑	-9.80209
▁物事を	-9.80216
露	-9.80221
筒	-9.80257
▁5	-9.80351
となって	-9.80367
景	-9.80411
家の	-9.80608
わからない	-9.80745
一人	-9.80746
東	-9.80912
▁寝	-9.80941
▁和	-9.80946
いく	-9.81006
動き	-9.81068
設備	-9.81085
議	-9.81158
教師	-9.81202
とう	-9.81255
急に	-9.81312
選手	-9.81345
でき	-9.81417
▁馬	-9.81491
手を	-9.81495
死ぬこと	-9.81506
百	-9.8152
後に	-9.8156
君の	-9.81669
テーブル	-9.81698
なかなか	-9.81703
▁急	-9.81778
ができる	-9.818
▁石	-9.81806
を求める	-9.81931
性格	-9.81935
飲み	-9.82135
さっと	-9.82223
テ	-9.82272
施設	-9.82297
縄	-9.82302
に立つ	-9.82319
細	-9.82335
何も	-9.82338
きり	-9.82441
あの	-9.82456
直接	-9.82484
しても	-9.82583
を引く	-9.82626
達	-9.82656
生まれ	-9.82751
巻き	-9.82759
▁地	-9.82814
がら	-9.82854
の時	-9.82874
ホ	-9.82933
▁文	-9.82943
当て	-9.83042
をつけた	-9.83126
▁一つの	-9.83314
回る	-9.83341
▁旧	-9.83343
典	-9.83408
▁男	-9.83425
▁片	-9.83489
ヒ	-9.83523
▁反	-9.83546
▁メッセを	-9.83577
症状	-9.83577
電車	-9.83581
態	-9.83618
効果	-9.83641
二つの	-9.83691
ガ	-9.8371
▁試験	-9.83822
秘密	-9.83877
たら	-9.83964
させて	-9.83995
若い	-9.84042
丁	-9.84076
令	-9.84085
喜び	-9.84125
目を	-9.84178
ようだ	-9.84237
書類	-9.84278
早	-9.84305
をさす	-9.8434
範囲	-9.84356
近く	-9.84364
単に	-9.84377
負け	-9.84394
決定	-9.84406
織り	-9.84409
返	-9.8441
間違い	-9.84412
ついた	-9.84575
勘定	-9.84608
決	-9.84663
行い	-9.84725
障害	-9.84737
俳優	-9.8476
重い	-9.84836
まま	-9.84849
物事を	-9.84938
管理	-9.84958
間の	-9.84974
能	-9.84983
勉強	-9.85091
徒	-9.85139
聞く	-9.8516
づ	-9.85165
▁かん	-9.85172
作家	-9.85178
▁こ	-9.85203
を切る	-9.85274
▁彼らの	-9.85326
が強い	-9.85359
ても	-9.85371
答え	-9.85378
▁腹	-9.85392
殿	-9.85484
絹	-9.85504
単位	-9.85578
盤	-9.85946
主に	-9.86033
やつ	-9.86106
▁引き	-9.86161
違うよ	-9.86174
▁彼女が	-9.86346
雑	-9.86376
蕕	-9.86388
西	-9.86404
以上	-9.86622
が出る	-9.86661
の間に	-9.86694
菜	-9.86729
退	-9.86754
荷	-9.8686
発する	-9.86882
際	-9.86891
反応	-9.8694
甲	-9.8708
勝利	-9.87088
選挙	-9.87141
票	-9.87169
教授	-9.87191
-	-9.87218
ましょう	-9.8722
涼	-9.87252
作業	-9.87256
総	-9.87256
のことを	-9.87285
財	-9.87311
▁老	-9.87362
型の	-9.87384
していない	-9.87397
▁sho	-9.87462
とか	-9.8749
んでいる	-9.87519
を持っている	-9.87528
▁転	-9.87529
中で	-9.87611
報告	-9.87635
資格	-9.87644
労働者	-9.87655
襪	-9.87662
▁原	-9.87718
▁牛	-9.87839
漢	-9.87861
願い	-9.87891
方向	-9.87964
絶	-9.87979
しん	-9.8807
▁客	-9.88109
文句	-9.88163
工事	-9.88187
ずつ	-9.88193
ニュース	-9.88377
覚え	-9.88389
に電話したい	-9.88421
一面に	-9.88432
手で	-9.88448
▁非	-9.88463
ul	-9.8847
砂糖	-9.88511
闘	-9.8856
放	-9.88619
飛ぶ	-9.88645
料金	-9.88666
扱い	-9.88704
▁もっと	-9.88777
気持ち	-9.88816
男だ	-9.88876
哲学	-9.88891
常	-9.88896
ひき	-9.88964
とし	-9.88991
のための	-9.88992
忘れ	-9.891
緑	-9.89102
順	-9.89109
▁ア	-9.89151
合って	-9.89205
初	-9.89229
▁ス	-9.89291
考え方	-9.89357
券	-9.89358
多くは	-9.89448
遊	-9.8945
粒	-9.89456
臭	-9.89475
ごとに	-9.89477
▁きょうは	-9.8953
知らせ	-9.89554
はもう	-9.89592
革	-9.89592
▁あの人は	-9.89615
麦	-9.89626
刃	-9.89641
遠	-9.897
化学	-9.89795
精	-9.89803
勇	-9.89864
一杯	-9.89872
▁法	-9.89891
e	-9.89904
でメッセ	-9.89904
役目	-9.8992
につける	-9.89962
あたり	-9.90008
をなす	-9.90031
▁明	-9.90067
▁しょう	-9.90095
激しい	-9.901
ボール	-9.90155
ないように	-9.90161
自分で	-9.90176
メッセ送信	-9.90219
時期	-9.90314
ツ	-9.9039
旧	-9.90414
をつけ	-9.90415
ていること	-9.90445
関	-9.90476
満足	-9.90506
▁雑	-9.9052
湖	-9.9053
リー	-9.90613
異	-9.9062
させること	-9.90665
▁コ	-9.9076
でメッセージ	-9.90777
メッセを送信	-9.90779
右	-9.90835
だよ	-9.90872
▁警察呼ぶ	-9.90891
樹	-9.90918
▁連	-9.90921
▁国際	-9.90972
やめる	-9.90978
自由に	-9.91003
ておく	-9.91009
身分	-9.91011
▁薄	-9.91035
国民	-9.9105
儀	-9.9112
づけ	-9.91191
渡し	-9.91251
眠	-9.91269
塔	-9.91282
民族	-9.91283
まき	-9.91303
▁社会	-9.91303
深	-9.91376
灰	-9.91407
顔を	-9.91423
細い	-9.91442
るように	-9.91519
パーティー	-9.91535
寒い	-9.91535
通信	-9.91855
▁死	-9.91911
調査	-9.91928
らい	-9.92005
思う	-9.92052
心に	-9.92055
▁彼は自分の	-9.9208
置	-9.92189
我々の	-9.92189
またその	-9.92193
かき	-9.922
銀行	-9.92218
▁何ができるか教えて	-9.92221
わき	-9.92243
そこに	-9.92251
太陽	-9.92264
録	-9.9227
出して	-9.92274
譴	-9.92275
▁別	-9.92288
テレビ	-9.92365
を表す	-9.92462
の木	-9.92516
うつ	-9.92548
▁自由	-9.92551
ただ	-9.92688
許	-9.92689
普通の	-9.92731
評	-9.92754
をつけて	-9.92766
みんな	-9.92903
猫	-9.92917
エ	-9.92999
見え	-9.93008
を敬って言う	-9.93023
がん	-9.93048
モ	-9.93082
私が	-9.93105
があること	-9.93147
▁未	-9.93164
▁どんな	-9.93194
▁胸	-9.93198
現	-9.9321
ことがある	-9.93229
において	-9.93239
載	-9.93327
将来	-9.93345
こんな	-9.93389
▁変	-9.9341
▁健康	-9.93443
▁すぐに電話	-9.93522
美人	-9.93529
しなければならない	-9.93547
出すこと	-9.93571
自分	-9.93636
年の	-9.93695
待ち	-9.93701
物体	-9.93702
そうに	-9.93718
になり	-9.93739
と彼は	-9.93796
得意	-9.93862
で作った	-9.93885
尺	-9.93897
宝	-9.93972
系統	-9.94007
科学	-9.94033
合わせる	-9.94062
脈	-9.94067
初め	-9.9408
企業	-9.94091
芽	-9.94114
狭い	-9.94122
私を	-9.9413
勇気	-9.94138
話題	-9.9414
金額	-9.94218
年に	-9.94219
弔	-9.94317
盛んに	-9.94363
ソ	-9.94386
元気	-9.94405
池	-9.94428
暗	-9.94493
名前	-9.94635
▁五	-9.94643
が高い	-9.94652
われ	-9.94664
▁歯	-9.94671
突	-9.95018
▁鼻	-9.95027
それは	-9.95041
忠告	-9.95053
やって	-9.95055
▁魚	-9.95137
▁詩	-9.95146
▁耳	-9.95226
られ	-9.95246
宗教	-9.95262
かみ	-9.9536
刑	-9.95371
限り	-9.95379
▁を用いないことが多い	-9.95394
演技	-9.95398
▁腕	-9.95401
あること	-9.95425
打つ	-9.95483
一時	-9.95529
▁物事が	-9.95578
しながら	-9.9558
▁銀	-9.95663
任務	-9.95775
わかる	-9.95783
▁仮	-9.95881
時代の	-9.95894
困	-9.95896
かぎ	-9.95942
運転	-9.95953
変わった	-9.95986
怒り	-9.96142
臣	-9.96164
紫	-9.96199
製の	-9.9623
ことができる	-9.96264
こむ	-9.96335
▁そ	-9.96349
道を	-9.96352
▁ひどく	-9.96378
まわり	-9.964
系	-9.96417
▁塩	-9.96427
がうまい	-9.96432
存在	-9.96501
を行う	-9.96602
源	-9.96604
守	-9.96637
感覚	-9.96641
宗	-9.9666
労働	-9.96672
巣	-9.9668
形式	-9.96685
再	-9.96693
しないこと	-9.96695
をあげる	-9.96707
さらに	-9.96708
構造	-9.96748
規定	-9.96781
連絡	-9.96798
信仰	-9.96801
細長い	-9.96809
手に	-9.96916
少しも	-9.96959
出た	-9.97038
笑	-9.9705
世間	-9.97077
縫い	-9.97171
みち	-9.97191
ット	-9.9721
鏡	-9.9722
投票	-9.97303
勝負	-9.97326
▁相手の	-9.97522
目の	-9.97535
めて	-9.97552
▁大きな	-9.97568
かける	-9.97611
なければ	-9.97649
ことを言う	-9.97684
口を	-9.97748
かし	-9.97807
暗い	-9.97812
あき	-9.9783
益	-9.9788
なくなる	-9.9788
古い	-9.97935
匹	-9.97986
べきだ	-9.98058
指導	-9.98061
小屋	-9.98069
▁根	-9.98103
実験	-9.9817
一生	-9.98189
せき	-9.9819
恥	-9.98194
膜	-9.98205
發	-9.98212
署名	-9.98213
保証	-9.98303
折り	-9.98343
ふるまい	-9.98383
きちんと	-9.98411
ドア	-9.98414
だから	-9.98515
接	-9.98516
していること	-9.98529
▁春	-9.9861
ようにした	-9.98611
たけ	-9.98665
▁背	-9.9867
処置	-9.98747
荷物	-9.9875
▁the	-9.98875
▁こんな	-9.98877
▁新聞	-9.98951
イン	-9.9899
死に	-9.98995
▁彼を	-9.99002
信号	-9.99069
不安	-9.99092
うわさ	-9.99116
相手に	-9.99117
げる	-9.99174
▁軽	-9.99219
ようにして	-9.99338
ドレス	-9.99366
買い	-9.99398
調べ	-9.99419
楽器	-9.99442
を受けた	-9.99466
以外の	-9.99501
商人	-9.99507
恐れ	-9.99523
▁旅	-9.99526
他人	-9.9954
生産	-9.99552
塗り	-9.99616
貸し	-9.99622
けが	-9.99657
戮	-9.9967
休み	-9.99698
ぐあい	-9.99712
小さく	-9.99782
祭り	-9.99804
先に	-9.99819
にかける	-9.99826
のです	-9.99865
使	-9.99872
▁さあ	-9.9988
戦う	-9.99966
煮	-10.0001
ショートメッセージ	-10.0017
子供たち	-10.0018
突き	-10.0023
我	-10.0028
族	-10.003
除	-10.0031
に近い	-10.0032
谷	-10.0036
神経	-10.0037
防	-10.0038
しま	-10.0044
咲く	-10.0045
必ず	-10.0053
はとても	-10.0055
を上げる	-10.0062
作物	-10.0067
静かに	-10.0072
偏	-10.0074
市場	-10.0076
帳	-10.0077
釣り	-10.0077
▁発	-10.0078
グ	-10.0079
われる	-10.0091
の音	-10.0093
つり	-10.0106
賛成	-10.0106
菌	-10.0106
翼	-10.0109
の家	-10.0111
阿	-10.0113
弦	-10.0114
の日	-10.0114
揚げ	-10.0119
速度	-10.012
むこと	-10.0121
▁私が	-10.0133
発見	-10.0133
▁学問	-10.0138
帰り	-10.0139
開	-10.0141
地帯	-10.0143
!、	-10.0145
アメリカ	-10.0147
うまい	-10.0151
渡	-10.0155
くなった	-10.0158
焼	-10.0162
刻	-10.0164
▁分	-10.0165
かえる	-10.018
▁油	-10.018
寒さ	-10.0183
誤り	-10.0192
君は	-10.0198
歩いて	-10.0199
趣	-10.02
住む	-10.0204
のみ	-10.0209
温	-10.0215
非難	-10.022
の実	-10.0239
因	-10.0241
美しく	-10.0241
くって	-10.0244
河	-10.0248
迫	-10.0249
泣き	-10.0251
営業	-10.0254
液体	-10.0257
華	-10.0258
貨幣	-10.0263
区域	-10.0265
暮らす	-10.027
思	-10.027
の中の	-10.0272
思い出	-10.0273
手続き	-10.0277
送り	-10.0289
写し	-10.0296
容器	-10.0299
びん	-10.03
欠点	-10.03
ませんか	-10.0301
ビ	-10.0303
役所	-10.0309
▁病気	-10.0312
事務	-10.0317
なっている	-10.0326
越し	-10.0335
を出して	-10.0339
を加える	-10.0344
寄り	-10.0344
演	-10.0345
薄く	-10.0351
にとって	-10.0356
くら	-10.0365
これを	-10.0366
利用	-10.0369
区	-10.037
むし	-10.0377
ってしまった	-10.0378
養	-10.0379
▁学校	-10.0379
張	-10.038
とる	-10.0381
の子	-10.0383
発音	-10.0385
名声	-10.0389
抵抗	-10.039
肥料	-10.0391
環境	-10.0395
▁{	-10.04
貿易	-10.0404
刺激	-10.0405
講	-10.0406
減	-10.0406
▁カ	-10.0409
戦闘	-10.0409
および	-10.041
実は	-10.041
薄い	-10.041
禁止	-10.0412
閑	-10.0412
の道	-10.0414
殻	-10.0414
ザ	-10.0415
笛	-10.0416
きょう	-10.0417
子寬	-10.0419
あるいは	-10.0419
▁軍	-10.0422
方針	-10.0424
本の	-10.0426
品種	-10.0428
▁深	-10.0431
出席	-10.0432
レース	-10.0437
をつく	-10.0439
価	-10.0449
▁砂	-10.0449
さら	-10.0451
中国	-10.0452
運命	-10.0454
▁草	-10.0458
分ける	-10.0458
をお	-10.0471
▁ちょっと電話	-10.0471
かかった	-10.0473
あて	-10.0474
器官	-10.0474
下の	-10.0479
しなかった	-10.048
写	-10.0486
っぱ	-10.0491
殺す	-10.05
白く	-10.0504
課	-10.0505
周	-10.0511
▁常	-10.0513
コーヒー	-10.0513
東京	-10.0516
ことのたとえ	-10.0517
野菜	-10.0523
ジ	-10.0525
詩人	-10.0525
払う	-10.0531
の方	-10.0532
敗	-10.0535
主張	-10.0537
理解	-10.0539
立った	-10.0544
人々	-10.0546
外出	-10.0546
▁宿	-10.0553
降	-10.0554
結び	-10.0556
出来事	-10.0557
義務	-10.0562
予算	-10.0564
炉	-10.0569
共和国	-10.0569
千円	-10.0574
かげ	-10.0575
にかけて	-10.0576
暑い	-10.0577
▁我々の	-10.0577
尻	-10.0581
しみ	-10.0584
食べ物	-10.0585
家具	-10.0585
ノ	-10.0588
はいよ	-10.0598
軽く	-10.0605
a	-10.0605
におい	-10.0606
がる	-10.0611
立っている	-10.0618
ック	-10.0622
歴史	-10.0623
科の多年生植物	-10.0628
ひとつ	-10.0641
実に	-10.0643
っぽ	-10.0655
に入れる	-10.0655
段階	-10.0658
いだ	-10.0659
物事が	-10.0659
始め	-10.066
してください	-10.066
に電話をかける	-10.0662
垂れ	-10.067
塁	-10.0672
解釈	-10.0672
自由	-10.0674
をよく	-10.0679
▁取り	-10.068
幸福	-10.0682
広い	-10.0687
広告	-10.07
上がり	-10.0702
状態になる	-10.0702
番号	-10.0711
壇	-10.0713
いと	-10.0718
犯人	-10.0718
忙しい	-10.0724
真実	-10.0725
瓩	-10.0726
餅	-10.0726
講演	-10.0726
コート	-10.0727
獣	-10.0729
紳士	-10.073
そのまま	-10.0732
掛ける	-10.0733
ていった	-10.0733
焼け	-10.0735
のある人	-10.0736
袖	-10.0741
でしょうか	-10.0747
でないこと	-10.075
それぞれ	-10.0751
限	-10.0751
に乗る	-10.0754
種類の	-10.0755
ばかりの	-10.0756
鬼	-10.0758
観賞用	-10.0761
証	-10.0762
平和	-10.0764
銅	-10.0765
ひざ	-10.0777
集団	-10.0792
奪	-10.0792
値段	-10.0795
ダ	-10.0809
落とす	-10.0817
▁奇	-10.0821
災難	-10.0827
上着	-10.0833
建	-10.084
訪問	-10.084
どおりに	-10.0846
行って	-10.0847
答	-10.0849
の下に	-10.085
がなかった	-10.0852
と言って	-10.0864
続き	-10.0865
功	-10.0868
続く	-10.0869
ホテル	-10.0869
太	-10.0869
街	-10.0872
┐	-10.0873
魂	-10.0873
ごみ	-10.0883
智	-10.0884
仕事をする	-10.0885
エネルギー	-10.0885
目標	-10.0896
▁-	-10.0899
身を	-10.09
仕事に	-10.0904
の大	-10.0906
裁判	-10.0907
▁筆	-10.0907
愚	-10.0912
時刻	-10.0912
でした	-10.0913
業者	-10.0916
勝ち	-10.0918
きず	-10.0918
良い	-10.0918
ズ	-10.0918
福	-10.0923
射	-10.0924
冷	-10.0924
机	-10.0925
すばらしい	-10.0927
悲しみ	-10.0928
呼び	-10.0932
つま	-10.0932
▁ふ	-10.0936
▁彼はいつも	-10.0938
触れ	-10.0939
そうした	-10.094
時には	-10.0951
黄色	-10.0956
争い	-10.096
水が	-10.0963
いき	-10.0964
地震	-10.0971
重要な	-10.0972
脱	-10.0973
内に	-10.0976
▁開	-10.0977
事が	-10.0988
の意	-10.099
ごく	-10.1
借り	-10.1005
地面	-10.1006
いたずら	-10.1008
資本	-10.101
かなり	-10.1014
返し	-10.1015
歳だ	-10.1016
センチ	-10.1022
▁対	-10.1023
なること	-10.1023
案内	-10.1025
微	-10.1026
意志	-10.1028
腸	-10.1031
▁パ	-10.1033
▁秋	-10.1034
売買	-10.1035
わせる	-10.1035
の結果	-10.1036
自身	-10.104
ひげ	-10.1043
いている	-10.1043
▁近	-10.1043
繊維	-10.1043
風に	-10.1043
とび	-10.1045
医学	-10.1046
▁腰	-10.1048
▁互いに	-10.1049
抜く	-10.1051
彼女に	-10.1056
縦	-10.1058
会員	-10.106
▁紙	-10.106
▁人間	-10.1064
視	-10.1064
出来	-10.107
▁10	-10.1072
かない	-10.1075
鐘	-10.1078
外国	-10.1079
舞台	-10.1081
若	-10.1086
後ろ	-10.1094
▁来	-10.1096
ったり	-10.1098
脳	-10.1101
▁あなたの	-10.1103
出版	-10.1103
なくなった	-10.1105
▁湯	-10.1108
封	-10.1109
遠い	-10.111
□・	-10.1112
▁メッセ	-10.1117
用意	-10.1118
あって	-10.112
と思った	-10.1122
好きな	-10.1127
▁ひどい	-10.1128
鉄道	-10.113
締め	-10.1136
実際に	-10.1136
まり	-10.1141
かご	-10.1141
いろいろな	-10.1142
荒	-10.1144
羊	-10.1144
▁好	-10.1149
▁着	-10.1158
高さ	-10.116
並み	-10.1162
恋	-10.1162
まじ	-10.1163
るような	-10.1166
左右	-10.1167
頂	-10.1169
つけて	-10.1169
の前に	-10.1169
都	-10.1171
こそ	-10.1179
表情	-10.1182
方式	-10.1185
ようとする	-10.1186
過ぎる	-10.1187
はこの	-10.1191
房	-10.1191
技	-10.1191
▁数	-10.1192
寄せ	-10.1195
どり	-10.1195
▁裏	-10.1203
▁子寬	-10.1203
吟	-10.1206
籠	-10.1209
个	-10.121
トン	-10.1215
n	-10.1217
温度	-10.1217
長さ	-10.1217
鬚	-10.1227
▁自分	-10.1228
臭い	-10.1231
ピ	-10.1235
論文	-10.1236
▁差し	-10.1247
いっぱい	-10.1252
動詞	-10.1255
交通	-10.1255
についての	-10.1255
▁冬	-10.1255
ものである	-10.1256
鋭い	-10.1258
落ちる	-10.1258
つぎ	-10.1259
書いた	-10.126
タバコ	-10.126
廃	-10.1261
したい	-10.1261
見込み	-10.1265
▁極	-10.1265
▁頭	-10.1268
二つ	-10.127
の仕事	-10.127
提案	-10.1273
▁思い	-10.1274
の数	-10.1277
頃	-10.1278
薬品	-10.128
に応じて	-10.1282
してある	-10.1284
役人	-10.1287
組み	-10.1288
以上の	-10.1293
▁いや	-10.1296
広	-10.1297
▁丸	-10.13
さき	-10.1304
手が	-10.1307
はよく	-10.1308
▁敵	-10.131
▁ラジオ	-10.1313
人たち	-10.1313
機会	-10.1319
ないで	-10.1328
ぼう	-10.1331
非	-10.1336
▁光	-10.1337
家庭	-10.1342
一本	-10.1345
仲	-10.1346
譲	-10.1347
具合	-10.1352
はじめ	-10.1352
屈	-10.136
住	-10.1363
経営	-10.1365
で彼は	-10.1366
医者	-10.1367
軽	-10.1369
奥	-10.1369
▁この本は	-10.137
△	-10.1372
さす	-10.1375
洋	-10.1376
気候	-10.1379
使用	-10.1379
身の	-10.1383
増	-10.1384
差別	-10.1386
かけた	-10.1387
以下	-10.1392
つめ	-10.1398
▁清	-10.1399
洗い	-10.1401
▁胃	-10.1403
流行	-10.1405
直す	-10.1407
しり	-10.1408
のついた	-10.141
取った	-10.142
▁I	-10.1424
突然	-10.1425
の形	-10.1432
▁結婚	-10.144
踏み	-10.1441
を開く	-10.1444
やり方	-10.1446
一定	-10.145
進んで	-10.1451
あいさつ	-10.1453
がその	-10.1457
にくい	-10.1459
ダンス	-10.1461
起こった	-10.1462
導	-10.1463
順に	-10.1466
だろうか	-10.1468
わかった	-10.1469
いす	-10.147
▁古い	-10.1476
スポーツ	-10.1476
みそ	-10.1479
の本	-10.1482
まって	-10.1483
おじ	-10.1484
揚	-10.1485
取って	-10.1486
を書く	-10.1487
痛み	-10.1489
▁あ	-10.1494
栽培	-10.1495
盛	-10.1496
参	-10.15
君主	-10.1504
想	-10.1515
つまらない	-10.1515
者に	-10.1516
隠し	-10.1517
回復	-10.1519
▁骨	-10.1522
みる	-10.1523
容	-10.1524
もうけ	-10.1525
▁現代	-10.1526
拍子	-10.1528
回し	-10.153
いなか	-10.1531
ひとり	-10.1532
冊	-10.1532
出て	-10.1532
刈り	-10.1538
帰	-10.1542
舎	-10.1542
訓	-10.1543
細胞	-10.1543
君に	-10.1544
更に	-10.1546
▁選挙	-10.155
かえって	-10.1552
弟子	-10.1552
頼み	-10.1556
困難	-10.1558
いう	-10.1558
注	-10.1559
相手を	-10.1564
らなかった	-10.1571
と共に	-10.1581
次第に	-10.1584
興	-10.1584
を保つ	-10.1598
議会	-10.1602
記憶	-10.1602
くれた	-10.1603
▁一定の	-10.1605
休暇	-10.1607
英	-10.1609
▁政	-10.161
漁	-10.1612
梅	-10.1614
汗	-10.1623
挙	-10.1624
出発	-10.1626
細く	-10.1628
短	-10.1628
未	-10.1629
伝え	-10.163
血液	-10.163
進歩	-10.1631
マン	-10.1631
にあって	-10.1632
▁米	-10.1636
まった	-10.1644
▁異	-10.1646
奇	-10.1647
▁唐	-10.1649
クラス	-10.1651
興奮	-10.1656
れない	-10.1658
▁大学	-10.1659
▁低	-10.1663
赤い	-10.1663
下げ	-10.1664
ズボン	-10.1664
承知	-10.1666
そり	-10.1667
都合	-10.1667
胴	-10.1671
▁世間	-10.1671
かく	-10.1677
大形の	-10.168
光景	-10.1682
覧	-10.1684
遅れ	-10.1685
だって	-10.1685
▁人が	-10.1688
いつ	-10.1689
道徳	-10.1692
プ	-10.1693
ちゃんと	-10.1694
走り	-10.1699
▁石油	-10.17
▁交通	-10.1705
館	-10.1709
欄	-10.171
▁雲	-10.1712
聴	-10.1713
勘	-10.1715
秒	-10.1717
注文	-10.1723
栄養	-10.1724
賃	-10.1727
▁言い	-10.1728
過ぎ	-10.1728
感謝	-10.1729
▁まったく	-10.173
ポ	-10.1735
第	-10.1738
けんか	-10.174
文化	-10.1744
▁彼らはその	-10.1765
件	-10.1769
行動する	-10.1773
親切	-10.178
の前	-10.1782
かど	-10.1789
▁映画	-10.1791
なんか	-10.1792
種類	-10.1798
に従って	-10.1798
しき	-10.1798
そうじゃない	-10.1802
からだ	-10.1803
歌手	-10.1804
▁物の	-10.1808
えて	-10.181
▁現	-10.181
他人に	-10.1814
▁オ	-10.1815
12	-10.1815
来て	-10.1818
になっていた	-10.1821
にすること	-10.1823
僕	-10.1824
成績	-10.1825
魔	-10.1826
っこ	-10.1831
武士	-10.1833
競走	-10.1835
恵	-10.1836
まね	-10.1838
化粧	-10.1842
肺	-10.1846
兵士	-10.1847
の世界	-10.1848
てください	-10.1854
錠	-10.1855
当然	-10.1858
胃	-10.186
変わり	-10.1862
医	-10.1862
越	-10.1863
暮らし	-10.1864
口に	-10.1864
を抜く	-10.1873
本当に	-10.1873
真理	-10.1876
開いた	-10.1876
声で	-10.1881
人口	-10.1882
婚	-10.1885
給料	-10.1887
郷	-10.1887
緊張	-10.1893
車を	-10.1893
苦しみ	-10.1894
輸送	-10.1894
シャツ	-10.1895
逃げ	-10.1905
に用いる	-10.1908
の一部	-10.1908
▁鉄道	-10.1911
ール	-10.1911
付く	-10.1916
話を	-10.1926
補	-10.1931
方の	-10.1935
意気	-10.1936
おけ	-10.1941
意にも	-10.1943
じゃないか	-10.1945
の声	-10.1946
練習	-10.1949
形で	-10.1949
動く	-10.1952
であろう	-10.1952
でメッセを	-10.1953
▁特	-10.1957
演奏	-10.1959
満	-10.1959
国の	-10.1959
▁氷	-10.1962
一般	-10.1962
包み	-10.1962
余り	-10.1966
先生	-10.1966
正直	-10.1968
肥	-10.1969
まし	-10.1982
戒	-10.1982
攻め	-10.1991
▁乳	-10.1995
疑い	-10.1996
▁彼女はその	-10.2001
書く	-10.2003
妙	-10.2004
持つ	-10.2005
あか	-10.2009
茂	-10.201
▁左	-10.2011
ようになる	-10.2017
激	-10.202
交際	-10.2022
助け	-10.2036
でメッセージを	-10.2036
の自由	-10.2037
興行	-10.2038
幸	-10.204
くじ	-10.204
さび	-10.2042
愛情	-10.2044
勉強する	-10.2051
は私の	-10.2051
富	-10.2051
報道	-10.2052
病院	-10.2053
ビール	-10.2054
継ぎ	-10.2055
すべての	-10.2058
ようと	-10.2059
競争	-10.2062
雅	-10.2063
嫌	-10.2067
繰り	-10.2068
▁東	-10.2068
妹	-10.2069
楽しみ	-10.2071
圓	-10.2072
寮	-10.2072
彫刻	-10.2073
パーセント	-10.2073
▁夏	-10.2073
集合	-10.2076
いろいろ	-10.2076
▁国家	-10.208
しないで	-10.2082
すぎて	-10.2098
続けて	-10.2103
気体	-10.2105
▁庭	-10.2111
▁放	-10.2113
▁聖	-10.2114
細かい	-10.2121
鳴る	-10.2124
持っている	-10.2125
十分に	-10.2125
婦	-10.2128
▁粗	-10.2129
回す	-10.2134
▁単	-10.2134
▁いまから電話	-10.2134
なしに	-10.2138
練	-10.2144
鋼	-10.2148
ほか	-10.2152
どろ	-10.2169
簡単に	-10.2177
の状態	-10.2179
だが	-10.2183
なくて	-10.2188
方面	-10.2191
o	-10.2192
外に	-10.2193
の花	-10.2193
を買う	-10.2194
切った	-10.2194
刊	-10.2195
ものだった	-10.2196
亡	-10.22
最後	-10.2203
夫婦	-10.2204
ならぬ	-10.2205
穂	-10.2206
してしまった	-10.2209
修行	-10.2213
エンジン	-10.2215
なお	-10.2215
地に	-10.2217
▁鳥	-10.2218
制限	-10.222
▁精神	-10.2222
雷	-10.2226
霜	-10.2227
バー	-10.2228
驚いた	-10.2228
ボ	-10.2233
だめだ	-10.2235
天井	-10.2236
庁	-10.2238
教会	-10.2239
▁定	-10.2239
甘い	-10.2239
の手紙	-10.2242
m	-10.2242
否	-10.2244
ふるまう	-10.2245
好み	-10.2246
詩歌	-10.2246
慮	-10.2249
役者	-10.225
を持って	-10.225
ピアノ	-10.2251
がけ	-10.2251
姉	-10.2252
あらゆる	-10.2253
附	-10.2254
ひそかに	-10.2255
手当	-10.2256
してくれた	-10.2256
象	-10.2257
そのように	-10.2257
英雄	-10.2259
勤務	-10.2261
生命	-10.2262
前後	-10.2263
知らず	-10.2264
てある	-10.2267
道理	-10.2269
▁万	-10.2273
をとり	-10.2274
火事	-10.2276
場面	-10.2277
を引き	-10.2283
奏	-10.2284
たとえ	-10.2286
▁人間の	-10.2291
社長	-10.2292
読む	-10.2292
▁美	-10.2293
下に	-10.23
生活をする	-10.2305
番組	-10.2305
電流	-10.231
準備	-10.2316
ほかの	-10.2328
▁立ち	-10.2329
すじ	-10.2329
f	-10.2334
見ること	-10.2341
いたします	-10.2348
多数	-10.2351
▁薬	-10.2351
別れ	-10.2354
するさま	-10.2358
そうよ	-10.2358
の色	-10.236
▁日本の	-10.2362
ものと	-10.2367
なあ	-10.2368
▁弱	-10.2368
▁フ	-10.2368
体に	-10.2371
しめ	-10.2371
同情	-10.2375
しやすい	-10.2378
れている	-10.2378
信用	-10.2378
狩り	-10.2385
▁あの男は	-10.2389
数量	-10.2389
すぎ	-10.2391
職人	-10.2396
製造	-10.2396
軒	-10.24
頭に	-10.2403
将	-10.2412
りして	-10.2415
比	-10.2418
▁泥	-10.2418
主として	-10.2423
臨	-10.2425
▁メッセージ	-10.2425
帽	-10.2426
事態	-10.2427
姓	-10.2428
の強い	-10.2428
ところで	-10.243
じっと	-10.2431
おし	-10.2431
青年	-10.2431
以来	-10.244
ゲーム	-10.244
訓練	-10.244
ボタン	-10.244
途	-10.2449
▁王	-10.2453
くり	-10.2459
物が	-10.2461
を払う	-10.2461
至	-10.2466
話をする	-10.2469
▁僕の	-10.2471
興味	-10.2477
くさ	-10.2484
ずいぶん	-10.2485
に従う	-10.2486
らん	-10.2487
で行く	-10.2488
あげる	-10.2489
勤	-10.2489
取ること	-10.2501
が早い	-10.2503
逃げる	-10.2505
日の	-10.2506
▁あなたは	-10.2506
儀式	-10.2509
▁きわめて	-10.2513
かせる	-10.2526
を入れた	-10.253
世話	-10.2532
▁よい	-10.2532
▁改	-10.2533
の原料	-10.2533
去	-10.2538
終わり	-10.2541
どこ	-10.2541
行くこと	-10.2547
しろ	-10.2549
▁きょう	-10.2555
受ける	-10.2555
立てた	-10.2558
▁切り	-10.2559
訴	-10.256
本を	-10.2564
得た	-10.2565
聞いて	-10.2567
成分	-10.2568
はあまり	-10.2568
▁キャンセル	-10.2569
を取って	-10.2569
舞	-10.2571
首を	-10.2571
確	-10.2572
少女	-10.2575
います	-10.2576
▁当	-10.2576
標	-10.2577
▁密	-10.2579
▁遠	-10.2583
髪の毛	-10.2583
▁千	-10.2584
迷	-10.2588
構え	-10.2589
心の	-10.2589
▁夢	-10.2595
なす	-10.2596
をはかる	-10.2598
盗	-10.2601
航	-10.2602
翻訳	-10.2602
時代に	-10.2603
毎日	-10.2603
老人	-10.2605
せい	-10.2608
ものか	-10.2611
労	-10.2611
重要	-10.2614
他に	-10.2616
貧乏	-10.2617
浮	-10.2621
厚い	-10.2622
たま	-10.2625
秘	-10.2625
染め	-10.2628
ケーキ	-10.2628
元素記号	-10.2629
踊り	-10.2631
500	-10.2631
天候	-10.2633
勢いよく	-10.2636
風景	-10.2638
ワ	-10.2645
▁やめる	-10.2645
を述べる	-10.2646
将軍	-10.265
条約	-10.2652
住宅	-10.2654
しておく	-10.2656
倒	-10.2663
はなかった	-10.2665
あし	-10.2667
の単位	-10.2668
2、3	-10.2672
ほお	-10.2672
大変	-10.2673
日本の	-10.2673
未来	-10.2674
であるさま	-10.2679
標準	-10.268
▁一度	-10.2683
ようになった	-10.2685
のないこと	-10.2688
与	-10.269
▁コーヒー	-10.269
物の	-10.2695
▁在	-10.2697
あら	-10.27
敷	-10.2702
人生	-10.2707
寝る	-10.271
一度	-10.2711
くらい	-10.2712
そんなに	-10.2714
灯火	-10.2715
体が	-10.2723
布地	-10.2724
▁少し	-10.2726
頭を	-10.2726
個人	-10.2734
▁過	-10.2736
もとの	-10.2737
整理	-10.274
の葉	-10.2747
頭の	-10.275
傾	-10.2751
たん	-10.2752
▁追	-10.2759
▁機械	-10.2766
がき	-10.2772
▁綿	-10.2776
▁彼女	-10.2783
残り	-10.2784
時間を	-10.2786
全然	-10.2788
▁私には	-10.2794
の選手	-10.2798
襲	-10.28
流し	-10.28
の上で	-10.2801
紀	-10.2806
傘	-10.2811
▁角	-10.2814
塊	-10.2818
坐	-10.282
期限	-10.2822
公園	-10.2823
40	-10.2825
微笑	-10.2825
対象	-10.283
▁サ	-10.2832
▁首	-10.2832
まるで	-10.2833
▁いつも	-10.2833
多い	-10.2835
予想	-10.2838
のことで	-10.2838
つつ	-10.284
するために	-10.2842
特定の	-10.2844
▁陰	-10.2844
近い	-10.2845
幹	-10.2847
画家	-10.2848
の人々	-10.2848
想像	-10.285
留め	-10.2852
ものではない	-10.2852
ゴ	-10.2856
の手	-10.2857
すみ	-10.2857
しましょう	-10.2858
貝	-10.286
実行	-10.2865
▁焼き	-10.2865
引く	-10.2866
ゴム	-10.2872
辞書	-10.2873
爆発	-10.2875
若者	-10.2878
損害	-10.2881
キャンセル	-10.2881
▁北	-10.2883
▁ロンドン	-10.2884
いかにも	-10.289
▁昔の	-10.2895
こわ	-10.2895
中央	-10.2897
麻	-10.2899
呼ぶ	-10.2908
くぎ	-10.2909
彼らは	-10.291
までの	-10.2913
いろ	-10.2916
▁肩	-10.2917
文法	-10.2919
が起こる	-10.292
▁学生	-10.2921
合った	-10.2923
倒れ	-10.2932
青い	-10.2935
▁西	-10.2935
▁世界	-10.2936
休	-10.2938
▁はい	-10.2942
いろいろの	-10.2942
▁すぐれた	-10.2947
男子	-10.2948
を打ち	-10.2949
の皮	-10.295
はまったく	-10.2961
贈り物	-10.2966
職務	-10.2979
▁ひざ	-10.2979
ぜ	-10.2986
しようと	-10.2988
▁遺	-10.2988
▁荒	-10.2988
多年生植物	-10.2997
坂	-10.2998
流れる	-10.3
艦	-10.3002
会合	-10.3004
円形	-10.3013
銘	-10.3014
蓋	-10.3014
詠	-10.3016
泳ぎ	-10.3017
インド	-10.3018
決意	-10.3019
祝い	-10.302
損失	-10.3021
形に	-10.3022
をかけ	-10.3025
急いで	-10.3034
組合	-10.3034
実力	-10.3042
監督	-10.3048
y	-10.3053
りする	-10.3054
をかけて	-10.3054
クラブ	-10.306
▁劇	-10.3063
▁ガス	-10.3064
気質	-10.3065
を見た	-10.3068
▁廃	-10.307
保険	-10.3073
▁東京	-10.3076
終	-10.3078
丘	-10.3078
弓	-10.3079
▁これで	-10.3082
大きさ	-10.3082
珍しい	-10.3083
切符	-10.3084
遠く	-10.3086
いっしょに	-10.3087
宇宙	-10.3087
ヨーロッパ	-10.3089
▁母	-10.3089
ええ	-10.3092
ラジオ	-10.3092
▁脱	-10.3092
かれ	-10.3094
が違う	-10.3095
持って	-10.3099
中心	-10.31
風呂	-10.31
に似て	-10.3101
の先	-10.3104
熟	-10.311
乾	-10.3111
を変える	-10.3111
行かない	-10.3113
赤ん坊	-10.3115
照	-10.3116
要素	-10.312
b	-10.3122
ギ	-10.3133
いますか	-10.3135
▁私たちは	-10.3137
ペン	-10.3138
ところだった	-10.3142
固	-10.3143
▁エ	-10.3143
などから	-10.3144
負	-10.3144
唱	-10.3145
▁退	-10.3148
文明	-10.3149
▁共	-10.3152
現実	-10.3159
上がった	-10.3159
てくれた	-10.3159
▁罪	-10.316
府	-10.3165
ばら	-10.3169
らか	-10.3169
▁普通	-10.3173
帆	-10.3175
治療	-10.3186
干し	-10.3186
までに	-10.319
軽い	-10.3195
咲き	-10.3195
しかった	-10.3197
安全	-10.32
現在	-10.3202
共	-10.3202
っぽい	-10.3203
▁代	-10.3206
しるし	-10.3209
護	-10.321
始める	-10.3213
▁家庭	-10.3213
権力	-10.3216
瓦	-10.3216
に富む	-10.3217
に乗って	-10.3217
児童	-10.3217
印象	-10.3217
少々	-10.3218
切って	-10.3218
革命	-10.3218
酸素	-10.3219
名詞	-10.3219
多少	-10.3219
カード	-10.3219
強盗	-10.322
のど	-10.3222
運ぶ	-10.3222
通知	-10.3222
ですね	-10.3225
眼鏡	-10.3228
はずれ	-10.3239
一層	-10.3248
寸	-10.3255
頭が	-10.3258
ゆく	-10.3259
皮膚	-10.3259
▁余	-10.3259
錣	-10.3261
証明	-10.3265
農	-10.3267
完成	-10.3268
落ちた	-10.3268
薬用	-10.3271
ちょう	-10.3279
緑色	-10.3281
開き	-10.3281
をつけること	-10.3289
ゲ	-10.329
種種の	-10.329
等を	-10.3291
面目	-10.3292
そのもの	-10.3298
花を	-10.3299
医師	-10.33
ベッド	-10.3301
遺	-10.3301
はし	-10.3302
枕	-10.3302
律	-10.3305
燃料	-10.3305
編集	-10.3308
向こう	-10.331
はね	-10.3313
記事	-10.3316
女の子	-10.332
電報	-10.3325
生涯	-10.3329
足を	-10.3329
通し	-10.3331
に出かける	-10.3331
身体	-10.3333
▁聞き	-10.3333
侮辱	-10.3335
そうです	-10.334
金持ち	-10.3342
腐	-10.3342
筋肉	-10.3344
の中を	-10.3346
▁病	-10.3348
あれ	-10.3349
物に	-10.3353
事は	-10.3353
をとって	-10.3356
英国	-10.3358
威	-10.336
えり	-10.3364
大臣	-10.338
生まれた	-10.3398
覆い	-10.3403
よくない	-10.3405
▁道路	-10.3413
▁しん	-10.3415
▁軍隊	-10.3415
▁駅	-10.3416
歴	-10.3416
▁ど	-10.342
ディ	-10.342
すなわち	-10.3421
アルコール	-10.3421
レンズ	-10.3421
友だち	-10.3421
我々は	-10.3423
▁江戸時代	-10.3424
あわ	-10.3425
暑さ	-10.3428
▁四	-10.3428
主人	-10.343
代わり	-10.343
から成る	-10.3431
ひな	-10.3433
再び	-10.3433
の神	-10.3439
▁右	-10.3441
きまり	-10.3445
▁西洋	-10.3449
▁端	-10.345
かる	-10.3454
とおり	-10.3456
でいる	-10.3466
大工	-10.347
▁レ	-10.3472
ついで	-10.3475
▁苦	-10.3478
人と	-10.3481
不幸	-10.3482
▁若	-10.3484
結晶	-10.3484
▁素	-10.3486
のり	-10.3488
足が	-10.349
方が	-10.3494
▁通	-10.3495
生き	-10.3503
尊	-10.3503
ちょうど	-10.3503
劇場	-10.3507
述べる	-10.3507
空間	-10.351
蛇	-10.3512
のもとに	-10.3517
における	-10.3521
相場	-10.3522
正月	-10.3523
原稿	-10.3524
庭園	-10.3525
カメラ	-10.3528
に置く	-10.3529
ビル	-10.3533
兄弟	-10.3533
脂	-10.3533
ロンドン	-10.3533
きわめて	-10.3534
風の	-10.3538
カー	-10.3538
▁激しい	-10.354
懐	-10.3541
住んでいる	-10.3541
にかかる	-10.3543
▁もし	-10.3543
粗	-10.3546
ふく	-10.3547
平均	-10.3549
どこか	-10.3551
の姿	-10.3552
合わせて	-10.3552
幾ら	-10.3552
▁共同	-10.3553
果	-10.3556
触	-10.3558
所有	-10.3564
加	-10.3564
▁指	-10.3565
名を	-10.3567
▁政治	-10.357
泉	-10.3572
何を	-10.3572
継	-10.3572
げた	-10.3574
求	-10.3575
なん	-10.3577
あらし	-10.3578
たく	-10.358
住民	-10.3583
文体	-10.3583
▁アメリカ	-10.3585
測	-10.3586
保	-10.3586
はすべて	-10.3591
▁漢字の	-10.3593
むだ	-10.3597
上で	-10.3603
だね	-10.3604
々に	-10.3605
はいつも	-10.3606
祖	-10.3607
謀	-10.3607
19	-10.361
っていない	-10.3613
壮	-10.3614
了	-10.3618
掌	-10.362
謝	-10.362
分析	-10.3625
椅子	-10.3629
クリーム	-10.3629
テスト	-10.363
元素	-10.363
刑罰	-10.363
協定	-10.363
一体	-10.3631
内閣	-10.3631
最初の	-10.3632
▁面	-10.3641
晴れ	-10.3641
買	-10.3642
飛行機	-10.3651
殺人	-10.3657
▁国民	-10.3662
暑	-10.3662
▁精	-10.3662
発展	-10.3664
いくら	-10.3665
着物	-10.3665
積み	-10.3667
心から	-10.3675
季節	-10.368
燃え	-10.3684
▁you	-10.3685
擦	-10.3694
眠り	-10.3695
はえ	-10.3698
不満	-10.3698
森	-10.3698
ジョーク	-10.3702
群	-10.3703
へい	-10.3704
存	-10.371
を解く	-10.3711
信頼	-10.3711
人間の	-10.3712
▁荷	-10.3713
呼吸	-10.3713
そのような	-10.3717
▁町	-10.3718
力を	-10.3718
隠れ	-10.3721
▁末	-10.3722
棚	-10.3722
の生活	-10.3723
の際	-10.3724
成功する	-10.3724
ですよ	-10.373
欠	-10.3733
情勢	-10.3734
分類	-10.3739
状に	-10.3739
ながめ	-10.374
倒す	-10.3744
張る	-10.3745
濃	-10.3746
進行	-10.3747
やみ	-10.3748
漬け	-10.3753
分野	-10.3753
琴	-10.3763
名誉	-10.3766
すそ	-10.377
演劇	-10.3771
安い	-10.3771
しばらく	-10.3772
告	-10.3773
白色	-10.3774
分子	-10.3775
たて	-10.3775
捨てる	-10.3785
藩	-10.3788
駆け	-10.3788
鍋	-10.3788
本当の	-10.379
決心	-10.3792
最	-10.3796
専	-10.3799
佑	-10.3801
地球	-10.3801
しきりに	-10.3807
判決	-10.3809
停止	-10.3812
追	-10.3814
いいえ	-10.3819
▁陸	-10.3821
ほんの	-10.3821
有名	-10.3822
っか	-10.3829
半分	-10.383
烈	-10.3832
振	-10.3833
事項	-10.3839
請求	-10.3839
いなかった	-10.3839
丈	-10.3839
鉛	-10.3839
役に立たない	-10.3839
舛	-10.384
蝋	-10.384
盛んな	-10.3841
肝	-10.3841
どんどん	-10.3842
勤め	-10.3842
堅く	-10.3845
一家	-10.3848
少しずつ	-10.385
▁店	-10.3851
最高	-10.3851
言い訳	-10.3851
簡単な	-10.3853
ざっと	-10.3854
自信	-10.3854
半ば	-10.3858
部屋に	-10.3859
賃金	-10.3859
▁それで	-10.3862
▁やめ	-10.3862
それで	-10.3865
身に	-10.3868
鉢	-10.3872
水素	-10.3873
てくる	-10.3877
催	-10.3877
自慢	-10.3879
の力	-10.388
ロー	-10.3881
が多く	-10.3882
難しい	-10.3886
議員	-10.3892
▁人生の	-10.3894
を受け	-10.3898
跳び	-10.3898
の高い	-10.3907
事を言う	-10.3911
かけて	-10.3914
暦	-10.3914
を知らない	-10.3917
じゃ	-10.3918
▁石炭	-10.3925
たつ	-10.3929
失敗した	-10.3932
を避ける	-10.3935
▁すぐ	-10.3937
を破る	-10.3938
第一	-10.3942
ところだ	-10.3945
早い	-10.3947
を食う	-10.3953
大名	-10.3956
▁門	-10.3958
ありません	-10.396
くこと	-10.3961
衆	-10.3963
似	-10.3963
歩き	-10.3963
キー	-10.3966
60	-10.3968
植	-10.3968
▁急に	-10.3968
用具	-10.3973
の大きさ	-10.3973
わす	-10.3975
丸く	-10.3975
被害	-10.398
▁バ	-10.3981
賊	-10.3981
いやな	-10.3985
忌	-10.3985
何でも	-10.3986
▁霊	-10.3987
だい	-10.3989
示す	-10.3991
を求めて	-10.3992
県	-10.3994
▁甘	-10.3996
を作ること	-10.3996
得点	-10.3997
柳	-10.3997
つぼ	-10.3997
借	-10.3999
なわ	-10.4
相撲	-10.4005
目が	-10.4006
▁皆	-10.4007
ベ	-10.4007
育	-10.4007
おい	-10.4007
稲	-10.4009
弾丸	-10.4011
時間の	-10.4014
せずに	-10.4015
▁a	-10.4016
創	-10.4016
官庁	-10.4018
かえ	-10.4019
躍	-10.4019
普通は	-10.402
更	-10.4021
言えば	-10.4028
開く	-10.403
ここ	-10.4033
がついている	-10.4036
on	-10.4037
ナイフ	-10.4042
伴	-10.4044
垣	-10.4047
少ない	-10.4048
特	-10.4051
羅	-10.4053
根拠	-10.4054
やぶ	-10.4055
桃	-10.4058
糞	-10.4059
掃除	-10.4059
200	-10.406
情況	-10.4061
協力	-10.4061
渡る	-10.4061
友情	-10.4062
武器	-10.4065
とげ	-10.4066
ことができなかった	-10.4067
学習	-10.4067
▁戦	-10.4069
方に	-10.407
役に立つ	-10.4071
葬	-10.4072
▁ハ	-10.4079
かず	-10.408
▁泣き	-10.4082
えた	-10.4082
わない	-10.4082
新しく	-10.4086
つら	-10.4088
浅い	-10.4095
顔色	-10.4097
うす	-10.4097
統一	-10.4099
区分	-10.4099
▁父	-10.4106
c	-10.4107
信じ	-10.4111
▁虫	-10.4111
必要な	-10.4116
人民	-10.412
やや	-10.4121
ここに	-10.4121
移	-10.4125
知らない	-10.4127
▁合	-10.4127
を置く	-10.414
▁大統領	-10.414
▁あまり	-10.4141
を掛ける	-10.4142
▁寒	-10.4143
連れ	-10.4146
▁諸	-10.4148
交換	-10.4152
▁突然	-10.4153
つもり	-10.4162
ート	-10.4163
食う	-10.4176
まれた	-10.4179
織	-10.418
行われる	-10.4184
低く	-10.4184
ますます	-10.4185
天皇	-10.4188
泊	-10.4201
ゆっくり	-10.4206
▁回	-10.4208
ワイン	-10.4211
▁いかにも	-10.4213
だれも	-10.4213
者の	-10.4214
ことはできない	-10.4216
得る	-10.4217
猟	-10.422
▁壁	-10.423
