<unk>	0
<s>	0
</s>	0
▁	-2.42791
。	-3.21582
、	-3.51616
の	-4.09589
・	-4.33686
を	-4.52056
。「	-4.619
」	-4.65984
に	-4.69136
する	-4.74491
は	-4.92183
が	-4.97004
と	-5.08911
こと	-5.14914
で	-5.15172
る	-5.52989
)	-5.64368
▁彼は	-5.68596
た	-5.82796
して	-5.92768
▁えー	-5.97883
」「	-6.05183
から	-6.05596
人	-6.06471
した	-6.0947
な	-6.13491
また	-6.13581
や	-6.14497
だ	-6.18131
て	-6.24219
▁ちょっと	-6.28614
(	-6.33713
その	-6.46331
したい	-6.46647
も	-6.51971
い	-6.57441
▁あの	-6.63647
もの	-6.6419
し	-6.70952
▁んー	-6.7289
か	-6.74254
▁えーっと	-6.76101
く	-6.79572
▁LINE	-6.81438
など	-6.8373
▁その	-6.85346
である	-6.86374
す	-6.89003
をする	-6.90008
物	-6.90647
□	-6.9299
り	-6.93355
者	-6.93525
った	-6.94483
▁(	-7.01195
▁この	-7.02251
」(	-7.0274
PO	-7.05724
▁彼女は	-7.0662
1	-7.07202
特に	-7.11514
すること	-7.11566
になる	-7.18212
などの	-7.18261
がある	-7.20686
さま	-7.25068
'	-7.25318
家	-7.26135
には	-7.26786
所	-7.27602
または	-7.27929
って	-7.28982
元気かい	-7.33709
▁彼の	-7.34168
手	-7.34666
ること	-7.35726
時	-7.36117
出せるようにして	-7.36256
として	-7.36559
[	-7.3713
ない	-7.37612
']	-7.37734
▁...	-7.39424
R	-7.39545
う	-7.40057
Q	-7.415
している	-7.41688
を教えて	-7.42376
子	-7.44457
などを	-7.46125
▁〔	-7.46304
心	-7.47236
日	-7.47453
大	-7.48308
水	-7.49794
ある	-7.49977
語	-7.50183
いた	-7.50327
本	-7.50617
一	-7.51308
さ	-7.52567
的	-7.52879
お	-7.53004
目	-7.53486
き	-7.53527
ている	-7.5388
SMS	-7.54163
〕	-7.54247
力	-7.5529
よ	-7.55558
です	-7.55708
開け	-7.56012
▁SMS	-7.56918
だった	-7.58213
管理	-7.6146
み	-7.61844
地	-7.62214
け	-7.62597
N	-7.62941
転じて	-7.63232
へ	-7.63459
;	-7.63552
事	-7.64127
2	-7.64191
色	-7.64517
用	-7.64591
という	-7.66241
金	-7.67861
では	-7.67872
ら	-7.69396
国	-7.69633
気	-7.69852
ように	-7.70724
出す	-7.71865
出して	-7.73233
上	-7.74295
年	-7.74444
▁電卓	-7.74788
▁電話	-7.76144
つ	-7.7635
3	-7.76922
口	-7.77326
道	-7.77431
中	-7.78182
いて	-7.79058
いる	-7.80734
まで	-7.81102
風	-7.81178
ちょっと	-7.81322
LINE	-7.81664
▁すぐに	-7.82176
ニュース	-7.82419
む	-7.8309
▁N	-7.83368
開いて	-7.8421
などが	-7.84497
見	-7.84582
すぐに	-7.84875
分	-7.85003
法	-7.85183
れ	-7.85358
を示して	-7.8597
的な	-7.86617
によって	-7.86732
にする	-7.87943
木	-7.88289
名	-7.8877
▁彼らは	-7.88802
させる	-7.89286
された	-7.89382
▁大	-7.89425
体	-7.90973
俗	-7.92044
書	-7.92595
などで	-7.9312
方	-7.93166
▁いまから	-7.93309
性	-7.93796
下	-7.94659
の一つ	-7.94672
のある	-7.9469
ニュース記事	-7.95914
点	-7.96434
電話	-7.96853
電卓	-7.97043
数	-7.97137
より	-7.97329
!	-7.97514
出せ	-7.98632
?	-7.99575
ような	-8.00006
学	-8.00626
▁「	-8.00793
取り	-8.01202
め	-8.01417
話	-8.01786
会	-8.02253
ニュースアプリ	-8.0261
仏	-8.02967
音	-8.03758
るようにして	-8.04666
場所	-8.04727
出	-8.05976
りたい	-8.06228
よく	-8.07054
...	-8.07362
船	-8.08411
5	-8.08856
110	-8.08859
火	-8.09124
ほど	-8.09291
▁ニュース	-8.09761
小	-8.09841
がない	-8.09883
▁それは	-8.09903
車	-8.10208
時間	-8.10261
長	-8.10423
線	-8.10908
形	-8.11309
言葉	-8.11311
▁人の	-8.11624
仕事	-8.11792
生	-8.1181
いまから	-8.1199
文	-8.12684
どこ	-8.12705
「	-8.12775
▁一	-8.129
場	-8.134
考え	-8.13613
の一種	-8.13623
月	-8.13684
▁お	-8.14033
山	-8.14113
ご	-8.15479
ね	-8.15507
のない	-8.15898
間	-8.16023
声	-8.16047
紙	-8.16383
だろう	-8.1676
になった	-8.17653
頭	-8.17825
▁ニュース記事	-8.17888
女	-8.18486
彼は	-8.18542
人の	-8.1906
例	-8.19501
こ	-8.19753
海	-8.20185
▁ニュースアプリ	-8.20791
ず	-8.20994
前	-8.21468
品	-8.2153
この	-8.21736
される	-8.22384
使う	-8.22943
行	-8.22995
などに	-8.23252
屋	-8.23581
もう	-8.2367
を開いて	-8.23845
様子	-8.2469
▁手	-8.25337
それ	-8.25919
▁人を	-8.2686
着	-8.27021
足	-8.27913
ために	-8.2817
ていた	-8.28658
のように	-8.28726
戦	-8.29309
▁私は	-8.29602
送れ	-8.29808
よい	-8.30338
え	-8.30381
そう	-8.32178
花	-8.32276
男	-8.32425
んだ	-8.32435
状態	-8.32451
の略	-8.32477
送信	-8.32562
よう	-8.33066
に対して	-8.33885
馬	-8.34377
石	-8.35156
かった	-8.35929
10	-8.35983
なく	-8.36735
ー	-8.36802
のために	-8.36937
▁無	-8.37496
面	-8.37958
じ	-8.38088
切り	-8.38641
っている	-8.39003
度	-8.39016
▁彼が	-8.39721
番	-8.40079
論	-8.40423
後	-8.40515
(=	-8.40551
開く	-8.40632
言	-8.41674
自分の	-8.42042
問題	-8.42517
彼の	-8.42921
先	-8.43277
▁119	-8.4395
送る	-8.44083
顔	-8.44372
▁もう	-8.44559
食	-8.44571
▁小	-8.4509
神	-8.45187
式	-8.45208
靴	-8.4582
写真	-8.45963
世	-8.4658
高	-8.46926
▁水	-8.46928
的に	-8.47743
白	-8.48134
板	-8.49016
等	-8.49432
歌	-8.49849
身	-8.50035
なかった	-8.50218
熱	-8.50374
空	-8.50693
二	-8.50839
にも	-8.51582
なら	-8.5159
ですか	-8.51762
業	-8.51821
▁人に	-8.51894
時に	-8.52016
なさい	-8.52738
役	-8.53287
っ	-8.53381
三	-8.53454
死	-8.53537
内	-8.5375
▁彼はその	-8.54159
)「	-8.5421
ま	-8.54628
引き	-8.54978
部	-8.54995
ます	-8.55246
となる	-8.55425
書き	-8.55444
草	-8.55555
量	-8.55915
▁地図	-8.56148
をつける	-8.56626
さん	-8.56644
ん	-8.56671
4	-8.56908
来	-8.56968
メッセージ	-8.57141
流	-8.57183
言う	-8.57473
服	-8.57485
ため	-8.57567
読みたい	-8.57584
骨	-8.57682
にある	-8.57688
▁私の	-8.58015
できる	-8.58073
ながら	-8.58148
送	-8.58195
それを	-8.58271
作	-8.58283
薬	-8.58837
酒	-8.58846
だけ	-8.59016
▁不	-8.59384
▁元気かい	-8.59572
メッセージを	-8.59579
やる	-8.59598
でも	-8.59641
ば	-8.59669
による	-8.59749
▁マップ	-8.59769
もと	-8.5981
表	-8.59992
しない	-8.60089
の場所は	-8.60201
部分	-8.60509
外	-8.60793
のため	-8.61024
ス	-8.61238
の総称	-8.61313
代	-8.61758
そ	-8.61763
ち	-8.62026
ものだ	-8.62198
毛	-8.62249
字	-8.62297
込む	-8.62352
店	-8.6238
台	-8.62464
夜	-8.6258
病	-8.62906
状	-8.6298
生活	-8.62981
いい	-8.63472
無	-8.64649
に対する	-8.64713
任	-8.64762
主義	-8.64839
なる	-8.64998
光	-8.65539
布	-8.66707
器	-8.66749
天	-8.66782
意	-8.66825
魚	-8.67276
垢	-8.67392
やって	-8.67402
雨	-8.67448
土	-8.67692
植物	-8.67985
装置	-8.68027
のような	-8.68097
主	-8.68257
ための	-8.6841
ル	-8.68417
せ	-8.68505
ぐ	-8.68628
▁金	-8.68642
態度	-8.68679
わ	-8.69623
権	-8.69785
をした	-8.7
職	-8.70061
の人	-8.70237
兵	-8.70712
下さい	-8.71005
入れ	-8.71078
機	-8.71656
何	-8.72027
関係	-8.72133
病気	-8.72633
ぞ	-8.72651
行為	-8.72915
はない	-8.72955
運動	-8.73157
行く	-8.73243
室	-8.73481
上の	-8.7364
であること	-8.73685
がいい	-8.73768
▁彼女の	-8.74037
していた	-8.74265
元	-8.74473
について	-8.7473
とする	-8.75287
曲	-8.75386
に電話	-8.75386
前に	-8.75582
愛	-8.75602
鳥	-8.75659
中に	-8.75708
味	-8.76273
られた	-8.7648
葉	-8.76559
使いたい	-8.76915
思い	-8.77012
髪	-8.77037
五	-8.77219
油	-8.77389
道具	-8.77467
悪	-8.77486
ページ	-8.7751
地図	-8.77925
人に	-8.78054
大きな	-8.781
感	-8.78139
角	-8.78164
私の	-8.78249
られる	-8.78266
肉	-8.78574
をとる	-8.78638
音楽	-8.78638
用の	-8.7906
▁自分の	-8.79078
血	-8.79441
信	-8.79484
める	-8.79546
筆	-8.79617
人が	-8.79807
雲	-8.80032
発	-8.80063
もない	-8.80183
人を	-8.80254
位	-8.80431
ください	-8.80455
持ち	-8.80859
▁本	-8.81009
こう	-8.81081
客	-8.81297
波	-8.81311
命	-8.81703
化	-8.81744
▁新	-8.81779
でない	-8.81832
米	-8.81936
▁これは	-8.81936
ぶ	-8.82067
物を	-8.82158
比ゆ的に	-8.82282
組織	-8.82487
料理	-8.82628
元気かい予約	-8.82853
御	-8.83315
不	-8.83345
合	-8.83354
になって	-8.83402
絵	-8.83414
性質	-8.83416
イ	-8.83439
部屋	-8.84233
腹	-8.84266
入	-8.84271
実	-8.84272
▁山	-8.84505
門	-8.85067
動	-8.85103
他の	-8.85382
になっている	-8.85435
を出す	-8.85647
立	-8.85843
ぎ	-8.85948
付け	-8.85973
師	-8.86259
雪	-8.8627
座	-8.86491
ところ	-8.86492
を作る	-8.86701
を受ける	-8.86716
▁すぐに電卓	-8.86725
れる	-8.87028
種	-8.87445
▁電話かける	-8.8749
相	-8.87813
打ち	-8.87842
』	-8.87961
▁我々は	-8.88053
説	-8.88127
マップ	-8.88169
根	-8.88286
▁1	-8.88673
ど	-8.88687
ものを	-8.88799
であった	-8.88925
▁電話したい	-8.88942
その人	-8.88964
図	-8.89064
会社	-8.89196
/	-8.89775
制	-8.89979
ルビ	-8.89984
計画	-8.90123
元気かいの	-8.9021
席	-8.90236
意見	-8.90301
官	-8.90302
▁彼には	-8.90483
犬	-8.9051
質	-8.90639
▁『	-8.90695
様	-8.90779
期	-8.90911
える	-8.9113
川	-8.91207
▁口	-8.91241
砲	-8.91341
び	-8.91361
節	-8.91423
学校	-8.91576
しい	-8.91643
界	-8.91655
を取る	-8.91809
教えて	-8.91859
類	-8.91874
画	-8.91977
直	-8.91979
罪	-8.92016
土地	-8.9204
別	-8.92322
事を	-8.9266
歩く	-8.92746
▁ある	-8.93079
町	-8.93338
べき	-8.93525
▁君は	-8.93666
文字	-8.94005
リ	-8.94877
▁私	-8.95018
のは	-8.95211
$	-8.95424
▁内	-8.95458
をかける	-8.95671
食用	-8.95692
回	-8.96009
君	-8.9611
軍	-8.96118
管	-8.96175
元気かいの履歴	-8.96353
々	-8.96545
んで	-8.96791
つき	-8.97169
茶	-8.97379
敵	-8.97533
札	-8.9759
はどこ	-8.97608
糸	-8.97627
眼	-8.97904
に使う	-8.98017
まだ	-8.98202
重	-8.98236
たち	-8.9835
立ち	-8.98527
路	-8.98571
はどうなっている	-8.98873
ろ	-8.99015
▁出	-8.99114
すぐ	-8.99115
ではない	-8.99183
詩	-8.99203
ラ	-8.99375
とも	-8.99505
ン	-9.00008
見る	-9.00072
お知らせ	-9.00133
輪	-9.00201
美しい	-9.00375
傷	-9.00516
のか	-9.00927
首	-9.00964
ルート	-9.00981
刀	-9.0107
ぬ	-9.01094
つく	-9.0116
事実	-9.01161
時代	-9.01168
入り	-9.01403
ナ	-9.01432
虫	-9.01501
なこと	-9.01566
そういう	-9.01627
とは	-9.01645
私	-9.01676
正	-9.01713
6	-9.0175
柱	-9.01893
夏	-9.01926
旅行	-9.01967
箱	-9.02009
かす	-9.02027
子供	-9.02088
元気かいの記録	-9.0245
姿	-9.02625
社会	-9.02695
中の	-9.03051
きた	-9.03063
行動	-9.03114
置いて	-9.03421
知	-9.03434
母	-9.03527
をして	-9.03574
新しい	-9.03674
小説	-9.03686
▁電話する	-9.04147
教育	-9.04193
父	-9.04336
記録	-9.04337
▁元気かいの	-9.04348
をすること	-9.04352
言い	-9.0443
耳	-9.04491
売り	-9.04559
▁夜	-9.0484
つけ	-9.04902
▁空	-9.0517
▁2	-9.05191
利	-9.05202
新	-9.05294
▁彼	-9.05353
印	-9.05417
見つけて	-9.05422
探して	-9.05632
一回	-9.05726
事柄	-9.05834
劇	-9.05908
記	-9.05941
棒	-9.0607
感じ	-9.06087
げ	-9.06097
六	-9.0617
団	-9.06287
送信する	-9.06346
したもの	-9.06546
明	-9.06723
できない	-9.06753
番に電話	-9.07203
情	-9.07219
▁電話をかける	-9.07382
に行く	-9.07454
出し	-9.07458
ける	-9.07496
▁高	-9.07829
あり	-9.07835
歯	-9.07856
が悪い	-9.0786
親	-9.07897
よりも	-9.0795
高い	-9.07984
然	-9.08
計	-9.08332
玉	-9.0867
ばかり	-9.08975
ア	-9.09283
▁元気かいの記録	-9.0939
たり	-9.09414
私は	-9.09553
通	-9.09669
人間	-9.09772
▁下	-9.09857
縁	-9.09861
約束	-9.10168
立て	-9.10183
次	-9.10193
らしい	-9.1031
額	-9.10418
天気	-9.10468
妻	-9.10476
湯	-9.10551
帯	-9.10729
かけ	-9.10803
句	-9.10842
これ	-9.11019
されている	-9.11022
あと	-9.11153
強	-9.11184
辰	-9.1122
美	-9.11228
メッセージ送信	-9.11248
里	-9.11324
なり	-9.11588
春	-9.11671
いっぺん	-9.1169
れば	-9.11967
らない	-9.11969
円	-9.12215
}	-9.12261
を見つけて	-9.12351
版	-9.12392
合い	-9.12571
▁木	-9.12694
どう	-9.12786
っていた	-9.12883
員	-9.13164
どこにある	-9.13217
試験	-9.13264
古	-9.13271
星	-9.13312
原	-9.13327
はどこにある	-9.13487
定	-9.1349
▁生	-9.13493
覆	-9.13958
▁君の	-9.13986
動物	-9.14291
▁神	-9.14313
非常に	-9.14313
戦争	-9.14522
僧	-9.1473
を与える	-9.14741
があった	-9.14741
粉	-9.14839
筋	-9.14855
ひと	-9.14945
村	-9.15075
ドル	-9.15257
▁上	-9.1531
建物	-9.15485
の中に	-9.156
難	-9.15602
とり	-9.15727
赤	-9.15815
煙	-9.15849
値	-9.15907
日本	-9.16065
▁気	-9.16191
ト	-9.16225
型	-9.16269
地方	-9.16317
掛け	-9.1638
ないこと	-9.16533
映画	-9.16842
柄	-9.16926
製	-9.16986
いや	-9.17115
四	-9.17119
成	-9.17138
そういう人	-9.17245
試合	-9.1728
たる	-9.17381
袋	-9.17867
同じ	-9.18037
▁後	-9.18048
になること	-9.18076
公	-9.18098
オ	-9.18117
▁御	-9.1841
造	-9.18561
尾	-9.18625
▁自	-9.18769
背	-9.18796
地位	-9.18878
かい	-9.18978
竹	-9.19152
活動	-9.1916
楽	-9.19256
▁目	-9.19309
費	-9.19556
▁前	-9.19688
研究	-9.19824
を示す	-9.19981
腰	-9.20064
杯	-9.20426
戸	-9.20514
道順	-9.20537
案	-9.208
マ	-9.20873
網	-9.20994
▁三	-9.2106
の中で	-9.21179
黒	-9.21365
っと	-9.21384
人物	-9.21482
すこと	-9.21762
寝	-9.21776
に対し	-9.21949
カ	-9.21954
税	-9.2213
長い	-9.22153
感情	-9.22156
文章	-9.22453
同	-9.22509
八	-9.22703
が多い	-9.22813
行き方	-9.22835
機械	-9.23058
書物	-9.23177
強い	-9.23249
への	-9.23359
▁白	-9.23378
張り	-9.23399
田	-9.23427
小さな	-9.23598
一番	-9.23604
穴	-9.23611
とき	-9.2362
ひ	-9.23671
▁天	-9.23733
だけで	-9.23774
▁心	-9.23798
術	-9.24218
ロ	-9.24269
相手	-9.24307
害	-9.24452
鼻	-9.24608
断	-9.24658
制度	-9.24672
弁	-9.24777
をしている	-9.24868
▁彼に	-9.25046
たい	-9.25216
取引	-9.25592
▁同	-9.25725
▁中	-9.25872
政治	-9.25969
産	-9.26175
事業	-9.26223
となった	-9.26227
半	-9.26237
方法	-9.26408
談	-9.26496
でしょう	-9.26658
報	-9.2684
悪い	-9.2687
まる	-9.26923
ゆ	-9.26923
士	-9.26972
合う	-9.27004
読	-9.27041
調	-9.27127
▁二	-9.27162
球	-9.27268
メッセージを送信	-9.27389
ッ	-9.2742
息	-9.27437
まい	-9.27549
平	-9.27639
やり直し	-9.27729
気持	-9.27901
事件	-9.2799
電	-9.28395
を探して	-9.28419
当	-9.28421
。↓	-9.28551
議論	-9.28758
▁ご	-9.28829
のに使う	-9.28845
出した	-9.28901
と思う	-9.28922
塩	-9.28986
像	-9.29035
▁元気かいの履歴	-9.29046
民	-9.29086
119	-9.29115
乗	-9.2916
通り	-9.2918
ろう	-9.29261
ウ	-9.29373
学者	-9.29485
皮	-9.29557
料	-9.29667
ケ	-9.29713
電話する	-9.29782
なし	-9.29912
白い	-9.29928
▁日	-9.29967
隊	-9.30148
あ	-9.30182
20	-9.30318
能力	-9.30373
得	-9.30381
ちゃん	-9.30388
|	-9.30436
そうだ	-9.30437
遊び	-9.3048
インターネットのページを	-9.30655
歩	-9.30655
シ	-9.30701
▁僕は	-9.30803
運	-9.31061
手紙	-9.31116
やり直す	-9.31133
進	-9.31205
違い	-9.31238
何か	-9.31246
学問	-9.31355
広く	-9.31444
▁外	-9.31561
上げる	-9.3157
毒	-9.31701
払い	-9.31763
娘	-9.31832
調子	-9.3188
殺	-9.31994
進む	-9.32004
号	-9.32103
に入る	-9.32136
幕	-9.32233
作用	-9.32239
横	-9.32248
の件	-9.32289
新聞	-9.32306
結婚	-9.3237
お知らせページ	-9.32401
大学	-9.32556
自動車	-9.32688
s	-9.32736
夫	-9.32749
立つ	-9.32833
ひどく	-9.32894
多	-9.33124
写真を	-9.33191
抜き	-9.33247
てしまった	-9.33357
橋	-9.33405
出る	-9.33407
取る	-9.33509
経験	-9.33678
かた	-9.33799
経済	-9.33819
機関	-9.33822
焼き	-9.34021
込み	-9.34044
をもつ	-9.34228
▁～	-9.34258
卵	-9.34311
史	-9.34312
規則	-9.34341
壁	-9.34382
物質	-9.34407
居	-9.34432
小さい	-9.34444
くる	-9.3458
王	-9.34634
深い	-9.34665
フ	-9.34787
秋	-9.35013
▁火	-9.35057
模様	-9.35099
牛	-9.35112
針	-9.35125
乗り	-9.35207
チ	-9.3532
しなさい	-9.35489
入っている	-9.35526
電話をかける	-9.3553
鉄	-9.35561
盛り	-9.35871
城	-9.35901
7	-9.3592
を入れる	-9.35962
彼に	-9.35965
タ	-9.35998
ぼ	-9.36058
なければならない	-9.36128
法律	-9.36151
切る	-9.36167
に関する	-9.36185
連	-9.36199
真	-9.3627
肩	-9.36286
いつも	-9.36386
▁何	-9.36472
▁全	-9.36477
欲	-9.36512
を見	-9.3656
朝	-9.36736
飯	-9.36853
じゃない	-9.36932
全	-9.3697
道路	-9.36984
彼が	-9.36998
つける	-9.37063
を言う	-9.37142
押し	-9.37173
うまく	-9.37178
社	-9.37254
窓	-9.37254
剤	-9.37283
多くの	-9.373
言った	-9.37349
策	-9.37387
行う	-9.37402
電話かける	-9.37577
野	-9.37624
表現	-9.37718
▁雪	-9.37807
取り消し	-9.37849
付	-9.37857
万	-9.3802
▁正	-9.38141
▁国	-9.38188
失	-9.38221
老	-9.38236
一定の	-9.38261
笑い	-9.38267
形の	-9.38306
かな	-9.3835
科の	-9.38564
▁先	-9.38574
しか	-9.38577
▁悪	-9.3866
▁船	-9.38711
の間	-9.38753
ふ	-9.38883
8	-9.38905
変化	-9.38928
乱	-9.3898
食事	-9.39054
なった	-9.39063
歳	-9.39401
私に	-9.39546
	-9.39712
させた	-9.39823
時の	-9.39824
30	-9.39828
損	-9.39877
局	-9.39974
化する	-9.39992
ますか	-9.40006
和	-9.40104
電気	-9.4017
英語	-9.40379
命令	-9.40422
のうち	-9.40434
やすい	-9.40438
▁日本	-9.40467
競技	-9.40668
長く	-9.40725
そうな	-9.40743
好	-9.40744
政	-9.40776
▁真	-9.40816
を起こす	-9.40828
片	-9.40889
七	-9.40901
ずる	-9.40964
起	-9.40992
▁風	-9.41114
財産	-9.41169
算	-9.41182
教	-9.41206
ニ	-9.41213
ほう	-9.41589
十	-9.41639
使い	-9.41699
たもの	-9.41736
がよい	-9.41785
▁何か	-9.4179
▁まだ	-9.418
行き	-9.41853
権利	-9.41869
d	-9.41891
のよい	-9.41996
▁―	-9.4209
時計	-9.42211
吹き	-9.42232
一般に	-9.4231
有	-9.42387
の上	-9.42411
層	-9.42429
危険	-9.42593
されて	-9.42621
▁茶	-9.42691
詰め	-9.42709
燭	-9.42763
ミ	-9.42899
安	-9.4292
数学	-9.43117
確認	-9.43352
証拠	-9.43373
で写真	-9.43478
あった	-9.4352
▁計算機	-9.43605
	-9.43642
ません	-9.43655
段	-9.43706
率	-9.43747
メートル	-9.43778
すっかり	-9.43856
▁非常に	-9.43916
番する	-9.43963
の部分	-9.4402
くれ	-9.44096
破	-9.4438
島	-9.44385
あなた	-9.44504
II	-9.44514
食べる	-9.4454
品物	-9.44629
いない	-9.44688
党	-9.44758
説明	-9.44858
コ	-9.44925
影	-9.44971
失敗	-9.45026
▁第	-9.45071
付ける	-9.45094
向き	-9.45111
レ	-9.45145
地域	-9.45146
落ち	-9.4518
記号	-9.45233
の道順	-9.4525
せる	-9.45305
立てる	-9.45335
薄	-9.4534
電話したい	-9.45347
彼	-9.45513
気が	-9.45563
どうか教えて	-9.45681
条件	-9.45681
金を	-9.4572
文書	-9.45905
50	-9.45932
を見る	-9.45949
変更	-9.45985
旗	-9.46098
うち	-9.46193
の上に	-9.46306
菓子	-9.46563
児	-9.46665
流れ	-9.46685
切	-9.468
ク	-9.46806
にして	-9.46842
100	-9.46849
団体	-9.46983
金銭	-9.4707
技術	-9.47088
全部	-9.47306
才	-9.47488
個	-9.47534
働き	-9.47555
分の	-9.4762
色の	-9.4768
付き	-9.47768
伝	-9.48187
▁3	-9.48274
多く	-9.48409
を立てる	-9.48463
他	-9.48466
▁これ	-9.48717
あい	-9.48727
床	-9.48778
対	-9.48808
株	-9.48871
手段	-9.48956
来る	-9.48996
かん	-9.49086
心配	-9.49214
駅	-9.4924
列	-9.49273
工	-9.49322
作った	-9.49561
庭	-9.4958
引	-9.4968
酸	-9.49793
▁同じ	-9.49901
徳	-9.49909
に向かって	-9.49944
▁そう	-9.50071
日に	-9.50086
▁電卓アプリ	-9.50103
▁重	-9.50124
来た	-9.50148
すべき	-9.5017
巻	-9.50241
世界	-9.50244
つけた	-9.50342
ずっと	-9.50476
ひどい	-9.50503
雑誌	-9.50542
ころ	-9.50566
ました	-9.50568
とても	-9.50634
思想	-9.50772
とした	-9.50784
港	-9.50789
少年	-9.50843
結果	-9.50843
目的	-9.5086
▁平	-9.50945
望	-9.50948
▁月	-9.50955
落	-9.50957
離	-9.51031
はまだ	-9.51246
▁こう	-9.51297
すぐれた	-9.51309
話す	-9.51681
わけ	-9.51693
作品	-9.51696
番に電話かける	-9.5183
指	-9.51847
▁海	-9.5196
折	-9.52015
があり	-9.52068
意味	-9.52109
降り	-9.52126
千	-9.5216
端	-9.52292
週間	-9.52405
の行き方	-9.52407
理	-9.52451
やめ	-9.52469
だと	-9.52504
万円	-9.52631
訳	-9.52691
くなる	-9.52752
を守る	-9.52781
なんて	-9.52834
回り	-9.52838
散	-9.52843
利益	-9.52866
派	-9.52905
目に	-9.52917
込んだ	-9.52941
▁初	-9.53006
工場	-9.53321
注意	-9.53354
もなく	-9.53356
皿	-9.53469
▁見	-9.535
⇒	-9.53526
らす	-9.53632
返す	-9.5369
事情	-9.53695
がなく	-9.53699
言うこと	-9.53702
ものが	-9.53736
▁実	-9.53751
▁公	-9.53759
を使って	-9.53804
の下	-9.53857
宿	-9.54016
せず	-9.54178
息子	-9.54195
礼	-9.54304
の名	-9.54334
され	-9.54336
に出る	-9.54399
そんな	-9.54658
▁古	-9.54734
だけの	-9.54925
陣	-9.5495
ごと	-9.54986
知識	-9.55031
跡	-9.55172
べ	-9.55193
韻	-9.55211
▁花	-9.55259
陰	-9.55299
あまり	-9.55394
つか	-9.55533
切れ	-9.55539
胸	-9.55546
間に	-9.55574
▁昔	-9.55579
▁他人の	-9.55629
一つ	-9.55656
市	-9.55664
現象	-9.55738
を得る	-9.55835
らせる	-9.55887
行った	-9.55893
変	-9.55909
家族	-9.55922
▁雨	-9.5603
肌	-9.5608
大いに	-9.5609
▁彼は私に	-9.56128
砂	-9.5615
▁今	-9.562
羽	-9.56486
芸	-9.56532
▁名	-9.56684
入れる	-9.5684
で写真を	-9.56874
読み	-9.56898
▁そんな	-9.56958
普通	-9.57003
価値	-9.57025
強く	-9.57026
他人の	-9.5706
投げ	-9.57118
両	-9.57202
称	-9.57261
建築	-9.57268
早く	-9.57343
▁有	-9.5737
葉は	-9.57397
勢力	-9.57432
灯	-9.57455
夢	-9.57495
岩	-9.57604
好き	-9.57696
れた	-9.57822
判	-9.57824
位置	-9.57831
大きく	-9.57832
の一	-9.57911
します	-9.5794
を失う	-9.58008
女性	-9.58023
寺	-9.58058
▁長	-9.58131
を持つ	-9.58277
▁物事の	-9.58407
示	-9.5842
具	-9.58506
▁酒	-9.58563
のルート	-9.58676
により	-9.58721
義	-9.58795
ということ	-9.58981
約	-9.59013
▁血	-9.59147
▁ひと	-9.59471
そこ	-9.59473
辺	-9.59626
判断	-9.5968
ざ	-9.59724
分け	-9.59735
向	-9.59813
当たり	-9.59962
演説	-9.59973
ほどの	-9.60003
組	-9.60038
題	-9.60039
校	-9.60104
状の	-9.60166
{	-9.60196
としての	-9.60226
さえ	-9.60268
じる	-9.60393
辞	-9.60394
転	-9.60408
婦人	-9.60461
倍	-9.60634
氏	-9.60664
苦	-9.60702
追い	-9.60716
理論	-9.60727
末	-9.60769
余	-9.60776
銀	-9.60782
相手の	-9.60844
受け	-9.60886
飛び	-9.60893
近	-9.61028
ごろ	-9.61081
格	-9.61212
▁川	-9.61218
▁横	-9.6123
腕	-9.61277
それに	-9.61326
▁よく	-9.61429
堂	-9.6153
差	-9.61542
はい	-9.61606
t	-9.6171
質問	-9.61742
しく	-9.61758
一つの	-9.61797
てきた	-9.61802
のだ	-9.61912
政府	-9.61957
衣	-9.6206
▁多	-9.62072
前の	-9.62117
幅	-9.62145
取	-9.6217
聞き	-9.62281
念	-9.62294
枚	-9.62306
見える	-9.62327
のですか	-9.62346
北	-9.62351
習	-9.62391
精神	-9.62405
なって	-9.62457
箸	-9.62529
ページを	-9.62566
さない	-9.62569
互いに	-9.62615
しよう	-9.62692
置く	-9.62856
寒	-9.62857
でなく	-9.6286
ド	-9.62891
林	-9.62894
インターネットのページ	-9.6297
今	-9.63
成功	-9.63028
がつく	-9.63028
抜け	-9.63044
恩	-9.63051
と言った	-9.63051
▁早	-9.63173
くて	-9.63191
営	-9.63196
キ	-9.63206
はその	-9.63213
やり	-9.63214
込んで	-9.63238
階級	-9.63242
全く	-9.63319
速	-9.63349
高く	-9.63364
すり	-9.63422
に当たる	-9.63441
はっきり	-9.63533
釮	-9.63547
責任	-9.63627
程度	-9.63645
反	-9.63646
かね	-9.63669
氷	-9.6378
解決	-9.6381
職業	-9.63828
工業	-9.63844
不足	-9.63845
青	-9.63853
検査	-9.63897
修	-9.63903
彼女は	-9.63963
素	-9.64021
▁戦争	-9.64124
経路	-9.64133
持	-9.64158
うそ	-9.64198
液	-9.64216
衣服	-9.64235
言語	-9.64256
者が	-9.64256
友	-9.64267
矢	-9.64305
岸	-9.64373
▁ショートメッセージ	-9.64397
追加	-9.64441
場合	-9.64481
つる	-9.64551
賞	-9.64558
入る	-9.64597
を変更する	-9.64652
解	-9.64663
院	-9.64664
かかる	-9.64677
願	-9.64749
自	-9.64866
元気かいのお知らせ	-9.64871
略	-9.64916
弱	-9.64938
起こる	-9.65006
激しく	-9.65061
がないこと	-9.65102
飾り	-9.65176
反対	-9.65208
程	-9.65209
裏	-9.65255
パン	-9.65332
バ	-9.65335
上げ	-9.65368
軸	-9.65409
側	-9.65464
ことだ	-9.65465
ブ	-9.6549
かり	-9.65526
茲	-9.65533
材	-9.65671
と言う	-9.65841
を見て	-9.65913
ずに	-9.65949
られて	-9.65968
痛	-9.65986
▁女	-9.66027
差し	-9.66051
見て	-9.66053
内容	-9.66083
大きい	-9.66098
にした	-9.66136
やった	-9.66141
逆	-9.66153
配	-9.66154
に住む	-9.66269
積	-9.66284
墨	-9.66329
滅	-9.66336
▁赤	-9.66368
汁	-9.66373
善	-9.66399
すれば	-9.664
、「	-9.66422
商売	-9.66456
計算機	-9.66465
電卓アプリ	-9.66469
政策	-9.66504
ガラス	-9.6652
を削除	-9.66539
いること	-9.66564
科	-9.6659
▁入	-9.66676
そば	-9.66739
経	-9.66744
良	-9.66891
人は	-9.66907
少し	-9.66925
患者	-9.66967
▁君が	-9.67073
のもの	-9.6711
蔵	-9.67174
空気	-9.67249
いった	-9.67447
原因	-9.67483
せん	-9.67487
晩	-9.67587
列車	-9.67655
皆	-9.67736
一方	-9.67741
の類	-9.6782
仕事を	-9.67873
違う	-9.68061
距離	-9.68071
炎	-9.68174
給	-9.68185
削除	-9.68236
おり	-9.68242
援助	-9.68257
係	-9.68278
契約	-9.68359
番呼び出す	-9.68437
黄	-9.68466
▁それ	-9.68498
かさ	-9.68602
要	-9.68608
ひも	-9.68627
～	-9.68669
霊	-9.68685
言って	-9.68686
メッセ	-9.68766
ぶり	-9.68796
犯罪	-9.68843
彼女の	-9.68933
さし	-9.69035
期間	-9.6905
必要	-9.69056
できた	-9.69058
織物	-9.69062
価格	-9.69102
割り	-9.69155
弾	-9.69166
才能	-9.69187
健康	-9.69209
かどうか	-9.69271
すべて	-9.693
▁直	-9.69396
要求	-9.69431
金属	-9.69435
望み	-9.69506
取りやめ	-9.69523
打	-9.69562
乳	-9.69582
彼を	-9.6961
材料	-9.69633
装	-9.69658
A	-9.69739
示して	-9.69806
犯	-9.6983
▁これらの	-9.69875
放送	-9.69883
留	-9.69987
性の	-9.70013
委員会	-9.70071
上がる	-9.70126
等の	-9.70135
のいい	-9.70181
仲間	-9.70182
働く	-9.70288
は何	-9.70438
まったく	-9.70486
治	-9.70488
取り消す	-9.70501
南	-9.70682
がよく	-9.70683
会議	-9.70705
かもしれない	-9.70712
最も	-9.70731
どんな	-9.70735
▁親	-9.70767
便	-9.70793
生徒	-9.70868
泥	-9.70876
とう	-9.7092
意識	-9.70962
をもって	-9.71007
おく	-9.71027
器具	-9.71032
しまった	-9.71038
コード	-9.71268
▁足	-9.71356
させ	-9.71399
メッセージ送	-9.71462
などに使う	-9.71462
わからない	-9.71512
選	-9.71526
▁再	-9.71604
綿	-9.71705
▁年	-9.71709
スト	-9.71752
▁総	-9.71765
の悪い	-9.71833
自然	-9.71842
属	-9.71845
学生	-9.71903
努力	-9.71912
知恵	-9.71943
観	-9.71943
元気かい予約状況	-9.71944
OK	-9.72036
振り	-9.72091
もっと	-9.72095
が彼の	-9.72102
たちは	-9.72104
聞	-9.72115
たくさん	-9.72188
▁新しい	-9.72307
攻撃	-9.72347
教え	-9.72358
受	-9.72381
雄	-9.72384
上に	-9.72441
銃	-9.72459
計算	-9.72559
花が咲く	-9.72567
体を	-9.72601
者は	-9.72729
苦労	-9.72841
事故	-9.72944
書類	-9.72985
食い	-9.73
▁強	-9.73011
死んだ	-9.73029
剣	-9.73084
深く	-9.73096
作る	-9.73128
別の	-9.73141
ほ	-9.73191
食物	-9.73277
問	-9.73346
うちに	-9.73405
勇	-9.73416
仕	-9.73454
罰	-9.73463
ム	-9.73481
費用	-9.73489
▁元気かいのお知らせ	-9.73509
ウェッブページ	-9.73544
▁青	-9.73545
更新	-9.73548
収	-9.73584
習慣	-9.73592
飲む	-9.73668
▁野	-9.7371
もち	-9.73726
したり	-9.73733
中である	-9.73761
を打つ	-9.73815
離れ	-9.73937
気分	-9.73943
▁熱	-9.74089
走	-9.74097
を更新する	-9.74142
られている	-9.74155
務	-9.74295
物事の	-9.74327
を取り	-9.74343
編	-9.7437
評判	-9.74418
ばか	-9.74526
批評	-9.7454
▁朝	-9.74569
涙	-9.74631
各	-9.74712
作り	-9.74736
言い方	-9.74762
枝	-9.748
紅	-9.74973
▁逆	-9.74983
討	-9.7504
死ぬ	-9.75099
があって	-9.75146
結	-9.7515
ましたか	-9.75152
昔	-9.75301
境	-9.75317
在	-9.75432
所に	-9.75492
合わせ	-9.75543
番して	-9.75691
希望	-9.75718
底	-9.7575
を張る	-9.75891
まえ	-9.75986
けた	-9.76057
ついて	-9.76062
都市	-9.76229
泣く	-9.76237
パ	-9.76248
▁自動車	-9.76264
潮	-9.76393
それが	-9.76438
予定	-9.76489
食品	-9.76511
細工	-9.76552
領	-9.76564
家に	-9.76626
集	-9.76638
舌	-9.76638
正しい	-9.76639
籍	-9.76643
飛行	-9.76714
従	-9.76766
に達する	-9.76781
番呼び出して	-9.76819
すぎる	-9.76851
笑う	-9.76898
級	-9.76958
ほとんど	-9.76982
章	-9.7706
帽子	-9.77063
丸	-9.77064
キロ	-9.77069
あたり	-9.77092
返事	-9.77104
狂	-9.77167
商	-9.77194
▁土	-9.77293
見た	-9.77359
残	-9.77372
▁自然	-9.77389
ハ	-9.7744
めた	-9.77441
旅	-9.77444
製品	-9.77544
銭	-9.77632
もある	-9.77641
綱	-9.77685
まず	-9.77771
次の	-9.77795
年齢	-9.77805
の多い	-9.77831
へ行く	-9.77857
立派な	-9.77861
州	-9.77884
冠	-9.77892
顔つき	-9.77926
は彼の	-9.77986
急	-9.78035
に似た	-9.78165
文学	-9.78209
水を	-9.78245
蝿	-9.78329
▁とても	-9.78348
▁身	-9.78388
しゃ	-9.78449
を送る	-9.78495
人だ	-9.78536
、...	-9.78591
泙	-9.78626
納	-9.78656
条	-9.7893
ガス	-9.78935
立場	-9.78959
九	-9.7902
▁彼は私の	-9.79066
ネ	-9.79081
黒い	-9.79112
▁こ	-9.79184
メ	-9.79212
につく	-9.79227
理由	-9.79351
マイル	-9.79405
▁半	-9.79419
服装	-9.79435
▁鉄	-9.79554
すぐに電話	-9.79571
茎	-9.79573
▁黒	-9.79594
を追加する	-9.79642
祭	-9.79686
紋	-9.79697
体の	-9.79729
階	-9.7979
くず	-9.7982
知っている	-9.79844
を行なう	-9.79948
殿	-9.79965
友人	-9.80032
何の	-9.80041
趣味	-9.80043
15	-9.80055
百	-9.80062
芸術	-9.80068
▁肉	-9.80095
▁安全自己診断	-9.80153
初めて	-9.8017
兄	-9.80247
心を	-9.80267
か教えて	-9.80329
売	-9.80332
軍隊	-9.8034
使い方	-9.80363
の中	-9.80377
ヤ	-9.80388
冬	-9.80433
わざ	-9.80469
心が	-9.80471
宮	-9.80519
産業	-9.80527
屋根	-9.80559
な人	-9.80598
勝	-9.80618
に電話をかける	-9.80663
性格	-9.80737
東	-9.80783
香	-9.80802
▁明	-9.80871
うこと	-9.80877
資金	-9.80898
▁それが	-9.8091
止め	-9.80962
勢い	-9.80969
省	-9.81053
癖	-9.81086
らず	-9.81107
革	-9.81144
生物	-9.81163
圧	-9.8117
症	-9.81229
Δ	-9.81289
商品	-9.81364
十分	-9.81469
裁判所	-9.81498
やか	-9.81531
早	-9.81552
ぐらい	-9.81569
るように	-9.81604
期待	-9.81645
みな	-9.81655
番に電話して	-9.81853
走る	-9.81894
わら	-9.81925
れて	-9.81943
▁電気	-9.81953
手を	-9.81991
▁主	-9.81993
国家	-9.82015
当て	-9.82027
心に	-9.82116
▁他	-9.82194
保護	-9.8221
勢	-9.82226
傾向	-9.82286
▁君	-9.82337
割	-9.82407
▁文	-9.82475
部隊	-9.82482
▁両	-9.82506
密	-9.82621
炭	-9.82622
メッセ送信	-9.82679
ついた	-9.82742
バス	-9.82782
▁多くの	-9.82912
我々の	-9.8295
始めた	-9.82975
物事	-9.8303
どうなる	-9.83063
ちゃ	-9.83125
▁天気	-9.83278
交	-9.83299
▁寝	-9.83302
の時	-9.83324
ホテル	-9.83371
▁和	-9.83375
眠	-9.83399
▁あなた	-9.83424
を受けて	-9.83432
を求める	-9.83457
と同じ	-9.83503
]	-9.83531
家の	-9.83536
退	-9.83564
脚	-9.83585
販売	-9.83616
助	-9.83681
▁愛	-9.83711
物語	-9.83718
あの	-9.8374
人形	-9.83774
一日	-9.83887
呂	-9.83911
がら	-9.83962
露	-9.84079
名前	-9.84166
達	-9.84275
の間に	-9.84286
替え	-9.84352
かわ	-9.84393
生産	-9.84393
テ	-9.84493
に立つ	-9.84519
苦しい	-9.84625
▁物事を	-9.84668
▁地	-9.84703
▁それを	-9.84718
敗	-9.84733
全体	-9.84778
を使う	-9.84782
短い	-9.84827
▁5	-9.84831
を入れて	-9.84839
チーム	-9.84855
の称	-9.84876
やめる	-9.84894
動き	-9.84953
左	-9.84954
でき	-9.85092
9	-9.85138
たら	-9.85142
細	-9.85192
収入	-9.85284
ポンド	-9.85289
交渉	-9.85467
考える	-9.85482
相談	-9.85537
処理	-9.85544
志	-9.85588
の言葉	-9.85589
▁石	-9.85652
物事を	-9.85708
清	-9.85758
印刷	-9.85766
票	-9.85898
松	-9.8593
許	-9.85953
飲み	-9.85961
▁ア	-9.85963
撃	-9.85963
鵑	-9.85968
コードのページ	-9.86021
動作	-9.86023
▁試験	-9.86043
▁原	-9.86201
▁急	-9.86297
に電話したい	-9.86352
漢	-9.86438
置き	-9.86442
湖	-9.8647
▁OK	-9.86544
景	-9.86573
食べ	-9.86584
豆	-9.86608
B	-9.86619
畑	-9.86629
喜び	-9.86691
ホ	-9.86731
▁馬	-9.86731
メッセージを送	-9.86802
舟	-9.86833
気持ち	-9.86857
行い	-9.86937
手で	-9.87063
情報	-9.87063
ていない	-9.87077
任務	-9.87077
重い	-9.87097
サ	-9.87101
をやる	-9.8714
設備	-9.87174
▁新聞	-9.87245
議	-9.87251
後に	-9.8726
一人	-9.87268
▁ひ	-9.87364
ようにする	-9.87399
となって	-9.87418
▁反	-9.87427
ウェッブページを	-9.87437
死ぬこと	-9.87563
絶	-9.87597
教師	-9.87649
さっと	-9.87766
急に	-9.8777
調査	-9.87801
彼女	-9.87837
刑	-9.87869
令	-9.87894
▁紙のメモ写真で保存	-9.8799
なかなか	-9.88044
紙のメモ記録	-9.88096
何も	-9.88158
▁旧	-9.88192
君の	-9.88199
ット	-9.8823
涼	-9.88315
施設	-9.88386
縄	-9.88391
いく	-9.88405
やつ	-9.8848
きり	-9.88527
西	-9.88617
聞く	-9.88674
ごとに	-9.88732
放	-9.88763
選手	-9.88873
勉強	-9.88886
願い	-9.88893
▁一つの	-9.88941
回る	-9.88949
を引く	-9.89025
雑	-9.89025
させて	-9.8903
▁男	-9.89052
▁片	-9.89057
▁腹	-9.89149
直接	-9.89177
ても	-9.8918
過	-9.89313
生まれ	-9.8943
このメモを写真で保存	-9.89467
年間	-9.89497
典	-9.895
総	-9.89583
んでいる	-9.89614
ヒ	-9.89635
症状	-9.89666
態	-9.89702
づ	-9.89707
まき	-9.89716
企業	-9.89837
▁魚	-9.89963
電車	-9.9
範囲	-9.90008
を切る	-9.90083
▁引き	-9.90083
ガ	-9.90125
満足	-9.9013
間の	-9.9013
渡し	-9.90141
▁かん	-9.90156
ができる	-9.90157
二つの	-9.90255
諸	-9.90271
極	-9.90294
まま	-9.90324
丁	-9.90384
▁彼らの	-9.90399
していない	-9.90437
ようだ	-9.90437
単に	-9.9045
若い	-9.90468
をさす	-9.9047
間違い	-9.90501
織り	-9.90507
決定	-9.9051
時期	-9.90539
以上	-9.90546
自分	-9.90584
決	-9.90708
甲	-9.90771
役目	-9.90776
障害	-9.90828
巻き	-9.90829
俳優	-9.9085
負け	-9.90859
閑	-9.90861
かげ	-9.90865
芝居	-9.90919
作業	-9.90963
勘定	-9.9103
近く	-9.91103
が強い	-9.91117
秘密	-9.91173
蕕	-9.91179
労働者	-9.91193
おう	-9.91211
作家	-9.91219
▁牛	-9.91225
能	-9.91424
られない	-9.91592
コードを	-9.91676
答え	-9.917
をつけた	-9.91758
▁詩	-9.91773
単位	-9.91776
送り	-9.91852
徒	-9.91897
▁ス	-9.91914
絹	-9.91952
▁法	-9.91985
のことを	-9.9201
▁コ	-9.9204
盤	-9.92045
主に	-9.92081
ましょう	-9.9214
▁老	-9.92156
段階	-9.9218
手書きメモ記録	-9.92211
紙のメモを保存	-9.92213
▁死	-9.9222
-	-9.9222
常	-9.92296
が出る	-9.92299
▁彼女が	-9.92313
▁雑	-9.92376
私を	-9.92474
旧	-9.92574
をつけ	-9.9279
初	-9.92804
菜	-9.92887
臭	-9.92962
メッセを送信	-9.9298
反応	-9.93039
遊	-9.93041
樹	-9.93082
際	-9.93119
▁客	-9.9315
効果	-9.93196
のための	-9.93221
国民	-9.93233
あき	-9.93233
麦	-9.93241
工事	-9.93266
荷	-9.93272
教授	-9.93282
遠	-9.93307
弟	-9.93307
▁湯	-9.93316
型の	-9.93324
宝	-9.93359
選挙	-9.93554
手書きメモを写真で記録	-9.93613
このメモを記録	-9.93636
激しい	-9.93637
▁sho	-9.93637
料金	-9.93685
報告	-9.93733
自分で	-9.93759
襪	-9.93762
資格	-9.93771
しても	-9.93795
を持っている	-9.93825
突き	-9.93922
られ	-9.94044
方向	-9.94148
スマホ画面ですぐ	-9.94156
ずつ	-9.94174
中で	-9.94206
文句	-9.94291
男だ	-9.94299
▁非	-9.94302
弔	-9.94328
ul	-9.94335
目を	-9.94479
モ	-9.94529
▁きょうは	-9.94536
▁もっと	-9.94689
飛ぶ	-9.94734
砂糖	-9.94874
で写真を送信	-9.94895
ったり	-9.94955
哲学	-9.94972
▁未	-9.95027
パーティー	-9.95053
一面に	-9.95056
しん	-9.95112
▁耳	-9.95113
のお知らせ	-9.95261
▁別	-9.95302
ひき	-9.95304
ないように	-9.95416
とか	-9.95423
考え方	-9.95439
券	-9.9545
▁あの人は	-9.95505
突	-9.95539
緑	-9.95552
粒	-9.95553
多くは	-9.9557
興	-9.95571
精	-9.95609
はもう	-9.95672
▁国際	-9.95677
ボール	-9.95719
だよ	-9.95724
▁社会	-9.95775
知らせ	-9.95818
太陽	-9.95849
▁しょう	-9.95932
e	-9.96014
細長い	-9.96063
刃	-9.96075
づけ	-9.96082
扱い	-9.96092
発する	-9.96108
一杯	-9.96135
化学	-9.96229
をつけて	-9.96325
メモ写真で保存	-9.96356
あること	-9.96395
猫	-9.96418
筒	-9.96518
ツ	-9.96558
人々	-9.96574
ておく	-9.96575
▁薄	-9.96605
咲く	-9.96676
迫	-9.96833
道を	-9.96868
につける	-9.96892
になり	-9.96902
出すこと	-9.9691
異	-9.9694
リー	-9.97136
ちょっと電話	-9.97207
儀	-9.97217
困	-9.97275
限り	-9.97358
塔	-9.97371
系統	-9.97375
右	-9.97419
またその	-9.97452
▁軽	-9.97479
忘れ	-9.975
寒い	-9.97542
▁どんな	-9.97634
身分	-9.97643
私が	-9.97711
民族	-9.97719
ていること	-9.97764
関	-9.97803
合わせる	-9.97845
細い	-9.97857
を表す	-9.97906
暗	-9.97964
灰	-9.98012
深	-9.98086
▁彼は自分の	-9.98098
▁五	-9.9829
通信	-9.98318
犯人	-9.98334
譴	-9.98374
まった	-9.98394
録	-9.98445
ただ	-9.98456
思う	-9.985
再	-9.98515
孫	-9.98515
笑	-9.98641
そこに	-9.98644
まり	-9.98651
銀行	-9.98677
▁自由	-9.98687
宗教	-9.98702
の木	-9.98712
紳士	-9.98724
▁銀	-9.98734
▁胸	-9.98779
があること	-9.98804
評	-9.98816
順	-9.98821
子供たち	-9.98856
しなければならない	-9.98863
投票	-9.98932
テレビ	-9.98944
時代の	-9.98994
うつ	-9.99031
させること	-9.99097
を敬って言う	-9.99114
▁健康	-9.99157
▁変	-9.99163
目の	-9.99171
と彼は	-9.99294
みんな	-9.99323
▁鼻	-9.99326
メモ保存	-9.9934
使	-9.99357
▁ひどく	-9.99379
かかった	-9.99427
年に	-9.99431
紙のメモを記録	-9.99451
このメモ記録	-9.99462
このメモ写真で記録	-9.99479
▁仮	-9.99482
メッセを	-9.99494
普通の	-9.99507
▁連	-9.99525
において	-9.99564
金額	-9.99569
かき	-9.99613
手に	-9.99615
覚え	-9.99723
変わった	-9.99746
守	-9.99778
系	-9.998
美人	-9.99805
源	-9.99904
ことがある	-9.99919
に電話する	-9.99921
得意	-9.99944
しないこと	-9.99956
らい	-9.99968
ことができる	-9.99971
尺	-9.99993
闘	-10.0002
元気	-10.0003
わき	-10.0004
菌	-10.0005
出た	-10.0006
写	-10.0007
署名	-10.0011
勤	-10.0011
をなす	-10.0014
帰り	-10.0014
いまから電話	-10.0015
合って	-10.0017
脈	-10.0019
狭い	-10.0021
▁春	-10.0021
話題	-10.0023
▁そ	-10.0027
だから	-10.003
以外の	-10.0035
芽	-10.0042
物体	-10.0045
将来	-10.0047
で写真送信	-10.005
で作った	-10.0051
とし	-10.0062
かみ	-10.0062
防	-10.0064
初め	-10.0073
が高い	-10.0073
を受けた	-10.0076
盛んに	-10.0078
▁腕	-10.0082
科学	-10.0084
手書きメモを写真で保存	-10.0096
がん	-10.0098
くって	-10.01
打つ	-10.0106
むこと	-10.0112
忠告	-10.0112
われる	-10.0122
死に	-10.0123
塗り	-10.0138
▁物事が	-10.0138
禁止	-10.0141
実験	-10.0146
膜	-10.0146
▁を用いないことが多い	-10.0148
一時	-10.0155
なくなる	-10.0157
載	-10.0162
しながら	-10.0166
わかる	-10.0169
▁転	-10.0169
▁警察	-10.017
自由に	-10.0171
まで道順	-10.0183
勝利	-10.0188
速度	-10.0192
いている	-10.0192
▁大きな	-10.0193
ホーム画面からすぐ	-10.0195
勇気	-10.0201
さらに	-10.0204
製の	-10.0207
▁カ	-10.0213
それは	-10.0214
▁紙のメモを写真で記録	-10.0216
件	-10.0217
信号	-10.0217
▁相手の	-10.0221
臣	-10.0225
怒り	-10.0238
▁背	-10.024
かし	-10.0243
池	-10.0247
▁歯	-10.0247
存在	-10.025
めて	-10.0252
がうまい	-10.0254
このメモ保存	-10.0254
こむ	-10.0255
渡	-10.0257
年の	-10.026
待ち	-10.0264
感覚	-10.0274
宗	-10.0275
華	-10.0283
こんな	-10.0284
構造	-10.0287
規定	-10.0287
連絡	-10.0289
巣	-10.0296
ビ	-10.0299
信仰	-10.0309
▁根	-10.0311
労働	-10.0313
ことを言う	-10.0314
みち	-10.0325
しま	-10.0331
を行う	-10.0331
口を	-10.0341
寒さ	-10.0347
▁発	-10.0348
形式	-10.0353
縫い	-10.0361
鏡	-10.0364
少しも	-10.0367
勝負	-10.0368
世間	-10.0374
紫	-10.0382
いだ	-10.0382
なければ	-10.0383
の日	-10.0384
べきだ	-10.0384
ドレス	-10.0389
そうに	-10.039
帳	-10.0395
メモを写真で記録	-10.0395
の家	-10.0395
益	-10.0398
▁いまから電話	-10.0404
置	-10.0408
このメモ写真で保存	-10.0408
匹	-10.0408
きちんと	-10.0416
指導	-10.0416
小屋	-10.0416
暗い	-10.0421
現	-10.0425
一生	-10.0427
観賞用	-10.0431
古い	-10.0432
演技	-10.0432
にかける	-10.0438
他人	-10.0444
折り	-10.0444
財	-10.0445
実は	-10.0451
ふるまい	-10.0456
地帯	-10.0458
かぎ	-10.046
アメリカ	-10.0468
しみ	-10.047
我	-10.0471
▁彼を	-10.0471
高さ	-10.0474
▁こんな	-10.0475
処置	-10.0476
寄せ	-10.0485
接	-10.0487
洋	-10.0487
先に	-10.0488
かける	-10.0488
▁the	-10.0491
かせる	-10.0494
思い出	-10.0496
これを	-10.0505
のです	-10.0505
白く	-10.0506
まわり	-10.0514
養	-10.0515
していること	-10.0517
▁常	-10.0525
におい	-10.0528
写真を送信	-10.0529
スマホ画面で	-10.0532
静かに	-10.0532
ようにした	-10.0534
不安	-10.0551
調べ	-10.0552
メモ記録	-10.0553
メモを記録	-10.0554
楽器	-10.0557
商人	-10.0558
げる	-10.0561
手書きメモ写真で記録	-10.0565
紙のメモを写真で保存	-10.0566
の子	-10.0567
見え	-10.0569
ノ	-10.0573
戮	-10.0576
▁安全診断	-10.0577
休み	-10.0579
ぐあい	-10.058
に電話かける	-10.0583
労	-10.0587
祭り	-10.0588
小さく	-10.0588
戦う	-10.0591
▁さあ	-10.0593
の音	-10.0595
恐れ	-10.0598
顔を	-10.0598
貸し	-10.0599
▁分	-10.0605
▁取り	-10.0608
の下に	-10.0608
ソ	-10.0608
テーブル	-10.061
作物	-10.0612
▁旅	-10.062
かえる	-10.0621
▁塩	-10.0625
イン	-10.0625
東京	-10.0635
エ	-10.0638
族	-10.064
に近い	-10.0645
▁私が	-10.0647
うわさ	-10.0659
神経	-10.066
▁油	-10.0667
相手に	-10.0674
▁学問	-10.0679
必ず	-10.0687
脱	-10.0691
を上げる	-10.0701
刻	-10.0703
はとても	-10.0707
つり	-10.071
刺激	-10.0712
偏	-10.0716
うまい	-10.0716
思	-10.0717
釣り	-10.0718
市場	-10.0718
翼	-10.0718
荷物	-10.0721
阿	-10.0722
真実	-10.0722
遠い	-10.0723
弦	-10.0723
揚げ	-10.0724
焼	-10.074
発見	-10.0741
注文	-10.0745
のみ	-10.0748
をあげる	-10.075
▁病気	-10.0752
証	-10.0752
暮らす	-10.0756
運命	-10.0768
の実	-10.0768
をお	-10.0776
器官	-10.0781
せき	-10.0787
ドア	-10.0787
a	-10.0788
▁このメモを保存	-10.079
▁メモ保存	-10.0793
▁清	-10.0804
立った	-10.0805
本の	-10.0815
▁あなたの	-10.0821
▁草	-10.0822
っぽ	-10.0823
住む	-10.0828
張	-10.083
ジ	-10.0834
区	-10.0837
光景	-10.0837
グ	-10.0839
基	-10.0841
と思った	-10.0841
静	-10.0844
の道	-10.0848
賛成	-10.0849
因	-10.085
冷	-10.0855
美しく	-10.0857
河	-10.0858
魂	-10.086
温	-10.0861
事が	-10.0864
▁ショートメッセージを	-10.0872
貨幣	-10.0872
いき	-10.0873
区域	-10.0874
勝ち	-10.0874
の中の	-10.0877
液体	-10.088
手続き	-10.0886
子寬	-10.0893
営業	-10.0896
容器	-10.0905
太	-10.0908
気候	-10.0925
たけ	-10.0925
欠点	-10.0927
行って	-10.0931
びん	-10.0937
スマホですぐ	-10.0944
体が	-10.0953
運転	-10.0955
寄り	-10.0955
▁{	-10.0956
演	-10.0959
薄く	-10.0966
自由	-10.0967
にかけて	-10.0976
▁軍	-10.0978
利用	-10.0979
を加える	-10.098
発音	-10.0989
越し	-10.0989
歩いて	-10.0992
下の	-10.0995
抵抗	-10.0998
煮	-10.1
肥料	-10.1
くら	-10.1001
▁深	-10.1004
▁砂	-10.1009
の方	-10.101
壇	-10.1013
くれた	-10.1013
詩人	-10.1019
および	-10.1019
名声	-10.1022
殻	-10.1023
笛	-10.1025
あるいは	-10.1028
方針	-10.1033
君は	-10.1036
品種	-10.1036
出席	-10.1036
環境	-10.1037
減	-10.1041
銅	-10.1044
メモ写真で記録	-10.1045
貿易	-10.1045
レース	-10.1047
戦闘	-10.1051
きょう	-10.1058
泣き	-10.1059
価	-10.1059
薄い	-10.1062
中国	-10.1076
あて	-10.1076
ことのたとえ	-10.1078
▁差し	-10.1082
コーヒー	-10.1082
を確認	-10.1088
返	-10.1093
發	-10.1097
▁我々の	-10.1104
▁ひどい	-10.1107
さき	-10.111
写し	-10.1112
▁宿	-10.1114
▁結婚	-10.1128
並み	-10.1129
しなかった	-10.1131
非難	-10.1132
スマホ画面からすぐ	-10.1142
▁ふ	-10.1146
主張	-10.1148
るような	-10.1148
外出	-10.1149
けが	-10.1149
軽	-10.1151
いつ	-10.1159
に乗る	-10.1162
▁いや	-10.1169
理解	-10.117
義務	-10.1171
谷	-10.1175
炉	-10.1177
▁使い方の自己診断	-10.1179
結び	-10.118
ってしまった	-10.1182
千円	-10.1182
暑い	-10.1184
かなり	-10.1184
食べ物	-10.119
事務	-10.1192
をよく	-10.1199
射	-10.12
僕	-10.12
軽く	-10.1201
さら	-10.1202
の大	-10.1203
立っている	-10.1205
降	-10.1205
何ができるか教えて	-10.1205
黄色	-10.1206
予算	-10.1207
尻	-10.1211
分ける	-10.1211
メモを写真で保存	-10.1215
でした	-10.1218
若	-10.1218
出来事	-10.1219
重要な	-10.1222
実に	-10.1224
物事が	-10.1226
家具	-10.1227
▁紙	-10.1229
▁駅	-10.1229
紙のメモ写真で保存	-10.123
ック	-10.1232
科の多年生植物	-10.124
してください	-10.1242
わせる	-10.1245
▁奇	-10.1256
ていった	-10.1258
▁いい	-10.1258
でしょうか	-10.126
歴史	-10.1265
ダ	-10.1268
垂れ	-10.127
解釈	-10.1273
!、	-10.1275
始め	-10.1276
身を	-10.1283
ひとつ	-10.1289
に入れる	-10.129
と言って	-10.1299
払う	-10.1299
都	-10.1299
▁元気かいの予約	-10.1306
状態になる	-10.1314
かない	-10.1315
番号	-10.132
値段	-10.1321
ばかりの	-10.1326
内に	-10.1327
幸福	-10.1327
のある人	-10.1331
忙しい	-10.1333
種類の	-10.1334
共和国	-10.1334
瓩	-10.1335
餅	-10.1335
講演	-10.1335
コート	-10.1336
▁パ	-10.134
そのまま	-10.134
をつく	-10.134
表情	-10.1341
広告	-10.1343
▁自分	-10.1344
上がり	-10.1345
焼け	-10.1347
付く	-10.1348
落とす	-10.135
でないこと	-10.1353
論文	-10.1355
の仕事	-10.1355
がなかった	-10.1357
の経路	-10.136
業者	-10.1362
限	-10.1363
殺す	-10.1364
獣	-10.1372
それぞれ	-10.1374
▁安全度の自己診断	-10.1381
袖	-10.1383
くなった	-10.1384
封	-10.1396
手書きメモを保存	-10.1399
鬼	-10.1399
手書きメモを記録	-10.1399
▁筆	-10.1405
平和	-10.1405
人たち	-10.1408
仕事に	-10.1408
広い	-10.1413
どおりに	-10.1415
取った	-10.1416
を書く	-10.1416
趣	-10.1423
▁秋	-10.1423
▁対	-10.1423
開	-10.1436
訪問	-10.1438
水が	-10.1441
災難	-10.1443
ホーム画面	-10.1445
集団	-10.1445
建	-10.1446
答	-10.1453
掛ける	-10.1457
▁腰	-10.1458
帰	-10.1464
むし	-10.1466
▁子寬	-10.1469
▁開	-10.1474
屈	-10.1477
功	-10.1478
野菜	-10.148
街	-10.1481
┐	-10.1482
仕事をする	-10.1483
▁-	-10.1484
▁10	-10.1485
続く	-10.1489
呼吸	-10.1491
欄	-10.1493
▁安全度の診断	-10.1494
スマホ画面に貼り付け	-10.1494
エネルギー	-10.1494
困難	-10.1494
都合	-10.1495
きず	-10.1495
▁安全度のチェック診断	-10.1497
▁冬	-10.1497
ズ	-10.1501
目標	-10.1505
鬚	-10.1506
▁メモを記録	-10.1506
▁手書きメモ写真で保存	-10.151
風に	-10.1516
演奏	-10.1521
▁メモを写真で記録	-10.1522
▁東京	-10.1524
▁裏	-10.1525
火事	-10.153
ごみ	-10.1531
▁彼はいつも	-10.1531
良い	-10.1533
時刻	-10.1535
コードのページを	-10.1536
ピ	-10.1536
で彼は	-10.154
荒	-10.1543
たん	-10.1548
裁判	-10.1549
□・	-10.1549
▁ちょっと電話	-10.1551
愚	-10.1551
▁すぐに電話	-10.1555
争い	-10.1565
続き	-10.1566
悲しみ	-10.1568
すばらしい	-10.1569
ひざ	-10.157
の数	-10.1573
▁人間	-10.1577
紙のメモを写真で記録	-10.1577
安全	-10.1581
▁あ	-10.1584
国の	-10.1584
出て	-10.1587
▁来	-10.1594
れない	-10.1605
地震	-10.1617
湿	-10.1618
歳だ	-10.1618
身の	-10.1619
▁互いに	-10.1624
想	-10.1625
案内	-10.1633
あって	-10.1634
役所	-10.1645
売買	-10.1645
センチ	-10.165
ひげ	-10.1651
繊維	-10.1652
なしに	-10.1653
ようとする	-10.1653
資本	-10.1654
上着	-10.1655
とび	-10.1659
の結果	-10.1661
意志	-10.1661
ごく	-10.1663
微	-10.1667
腸	-10.1675
手が	-10.1681
医学	-10.1685
鐘	-10.169
▁敵	-10.1695
二つ	-10.1698
視	-10.1702
縦	-10.1704
出版	-10.1704
奪	-10.1712
挙	-10.1715
舞台	-10.1724
▁丸	-10.1726
好きな	-10.1728
▁極	-10.1729
▁救急車を呼んで	-10.1733
他人に	-10.1735
机	-10.1735
公園	-10.1736
脳	-10.1737
だって	-10.1738
用意	-10.1743
出来	-10.1746
課	-10.1749
このメモを保存	-10.1758
君に	-10.176
周	-10.176
▁メモを写真で保存	-10.1768
鉄道	-10.177
締め	-10.1777
過ぎ	-10.178
実際に	-10.178
いろいろな	-10.1782
羊	-10.1783
地面	-10.1783
こそ	-10.1784
▁近	-10.1786
左右	-10.1787
まじ	-10.1789
▁着	-10.1796
プ	-10.1796
方式	-10.1797
容	-10.1797
房	-10.18
技	-10.1801
まって	-10.1802
▁好	-10.1805
どり	-10.1808
恋	-10.181
繰り	-10.1811
過ぎる	-10.1811
までのルート	-10.1812
吟	-10.1815
籠	-10.1818
个	-10.1819
かご	-10.1819
はじめ	-10.1823
ひとり	-10.1824
彼女に	-10.1825
以下	-10.1828
ダンス	-10.1828
かけた	-10.183
▁映画	-10.183
臭い	-10.1839
がその	-10.1841
▁光	-10.1843
の前に	-10.185
温度	-10.1857
の意	-10.186
動詞	-10.1865
長さ	-10.1869
つま	-10.1873
見込み	-10.1875
提案	-10.1876
来て	-10.1877
▁頭	-10.1877
タバコ	-10.1877
証明	-10.1878
方の	-10.1881
梅	-10.1883
ものである	-10.1883
薬品	-10.1888
▁雲	-10.1889
▁ラジオ	-10.1895
交通	-10.1897
廃	-10.19
▁特	-10.19
に応じて	-10.1903
頃	-10.1903
鋭い	-10.1904
後ろ	-10.1905
外国	-10.1906
欠	-10.1907
いっぱい	-10.1909
踏み	-10.1909
役人	-10.191
つぎ	-10.1911
はよく	-10.1912
進歩	-10.1913
ないで	-10.1913
頂	-10.1918
メモを保存	-10.1921
切った	-10.1922
相場	-10.1923
番に電話する	-10.1923
▁放	-10.1923
を送信	-10.1931
組み	-10.1938
の形	-10.1939
一本	-10.1951
n	-10.1952
譲	-10.1955
幸	-10.1956
つけて	-10.196
非	-10.1962
時には	-10.1963
についての	-10.1967
出発	-10.1971
呼び	-10.1976
▁この本は	-10.1978
にとって	-10.1979
刈り	-10.198
誤り	-10.1981
▁胃	-10.1982
ザ	-10.1982
家庭	-10.1983
▁使い方の診断	-10.1985
医者	-10.1987
われ	-10.1988
差別	-10.1995
▁人が	-10.1995
▁骨	-10.1996
しり	-10.1997
△	-10.1997
▁安全度のチェック自己診断	-10.1999
違うよ	-10.2003
のついた	-10.2007
仲	-10.2009
増	-10.2012
▁使い方のチェック	-10.2013
直す	-10.2015
さす	-10.2017
▁I	-10.2019
奥	-10.2021
注	-10.2024
はいよ	-10.2026
書いた	-10.2027
起こった	-10.2031
の本	-10.2038
進んで	-10.2039
▁思い	-10.204
日の	-10.204
▁このメモ保存	-10.2041
▁古い	-10.2044
途	-10.2045
トン	-10.2045
以上の	-10.2046
くぎ	-10.2048
順に	-10.2059
やり方	-10.2062
あいさつ	-10.2064
落ちる	-10.2065
導	-10.2067
突然	-10.2067
群	-10.2072
に用いる	-10.2075
いす	-10.2076
もうけ	-10.2082
わかった	-10.2084
みそ	-10.2085
生まれた	-10.2087
栽培	-10.2095
スマホ画面へ	-10.2096
奇	-10.2101
亡	-10.2102
▁数	-10.2105
福	-10.2107
▁皆	-10.2107
抜く	-10.2107
住	-10.2107
▁現代	-10.211
舞	-10.2111
いたずら	-10.2116
▁選挙	-10.2116
スポーツ	-10.2117
つまらない	-10.2121
にくい	-10.2121
▁一定の	-10.2123
揚	-10.2125
そうした	-10.2129
回復	-10.213
回し	-10.2131
いう	-10.2134
拍子	-10.2137
冊	-10.2141
物の	-10.2145
次第に	-10.2147
▁政	-10.2147
果	-10.2148
ぼう	-10.2148
郷	-10.2149
智	-10.2149
君主	-10.2149
舎	-10.2151
相手を	-10.2151
つめ	-10.2151
細胞	-10.2152
訓	-10.2152
の手	-10.2153
ホーム画面ですぐ	-10.2154
レストラン	-10.2154
弟子	-10.2156
かえって	-10.216
参	-10.2165
更に	-10.2166
はこの	-10.2167
製造	-10.2167
者に	-10.2169
ませんか	-10.217
いなか	-10.2177
▁米	-10.2183
補	-10.219
なくなった	-10.2194
議会	-10.2194
半分	-10.2195
らなかった	-10.2199
と共に	-10.2202
みる	-10.2205
▁大学	-10.2207
してある	-10.2211
▁異	-10.2213
一定	-10.2214
練習	-10.2225
細く	-10.2227
▁言い	-10.2231
伝え	-10.2233
▁唐	-10.2236
血液	-10.224
なること	-10.2246
攻め	-10.2247
おけ	-10.2247
記憶	-10.2249
休暇	-10.2249
英	-10.2251
漁	-10.2256
の声	-10.2257
妙	-10.2257
興奮	-10.2259
▁低	-10.226
未	-10.2263
▁世間	-10.2264
下げ	-10.2266
保証	-10.2267
短	-10.2272
そり	-10.2272
マン	-10.2275
▁交通	-10.2278
地に	-10.2281
▁石油	-10.2285
▁まったく	-10.2288
大形の	-10.2289
肺	-10.2291
声で	-10.2294
覧	-10.2294
先生	-10.2297
道徳	-10.23
にすること	-10.2303
ズボン	-10.2305
赤い	-10.2307
棚	-10.2309
紙のメモ写真で記録	-10.2309
▁安全チェック	-10.2309
手書きメモ写真で保存	-10.231
胴	-10.2311
機会	-10.2311
▁手書きメモ記録	-10.2318
▁紙のメモを保存	-10.2318
▁物の	-10.2319
館	-10.232
聴	-10.2322
痛み	-10.2324
勘	-10.2324
秒	-10.2326
寮	-10.2327
汗	-10.2328
遅れ	-10.2328
▁手書きメモ保存	-10.2328
盛	-10.2329
からの	-10.2337
▁東	-10.2342
賃	-10.2347
にあって	-10.2348
走り	-10.2351
第	-10.2352
感謝	-10.2356
会員	-10.236
洗い	-10.2361
ようにして	-10.2363
▁彼らはその	-10.2368
けんか	-10.237
くらい	-10.237
になっていた	-10.2373
話を	-10.2375
を受け	-10.2385
文化	-10.2394
ポ	-10.2397
なんか	-10.2398
返し	-10.2398
しき	-10.2401
行動する	-10.2402
触れ	-10.2403
に従って	-10.2405
てください	-10.2407
らん	-10.241
実行	-10.2411
車を	-10.2412
歌手	-10.2413
12	-10.2416
かど	-10.2417
スマホから	-10.2418
だが	-10.2423
o	-10.2424
親切	-10.2429
取って	-10.243
成績	-10.2434
▁あなたは	-10.2443
信用	-10.2444
越	-10.2445
を引き	-10.2453
兵士	-10.2455
第一	-10.2457
変わり	-10.246
▁町	-10.2465
錠	-10.2466
まね	-10.2467
盗	-10.2468
魔	-10.247
すべての	-10.2471
だろうか	-10.2473
いと	-10.2475
医	-10.2477
競走	-10.2477
おし	-10.2479
みた	-10.2483
化粧	-10.2484
武士	-10.2484
アプリ	-10.2487
▁母	-10.2487
真理	-10.2488
愛情	-10.2489
興行	-10.2492
婚	-10.2494
まし	-10.2499
こわ	-10.25
履歴	-10.25
胃	-10.2501
勉強する	-10.2502
手書きメモ保存	-10.2502
緊張	-10.2502
輸送	-10.2503
シャツ	-10.2503
苦しみ	-10.2504
形で	-10.2511
そうです	-10.2513
本当に	-10.2522
広	-10.2524
逃げ	-10.2527
▁氷	-10.2532
っこ	-10.2538
の花	-10.2544
十分に	-10.2545
意気	-10.2546
▁乳	-10.2553
じゃないか	-10.2554
電流	-10.2557
▁単	-10.2561
写真送信	-10.2561
であろう	-10.2561
▁夏	-10.2562
の一部	-10.2567
包み	-10.2569
下に	-10.2571
余り	-10.2572
つら	-10.2573
動く	-10.2575
▁鉄道	-10.2581
暮らし	-10.2584
▁彼女はその	-10.2587
▁国家	-10.2587
外に	-10.2589
▁このメモを写真で記録	-10.2589
満	-10.259
あか	-10.2591
給料	-10.2594
戒	-10.2599
さび	-10.2604
してくれた	-10.2604
持つ	-10.2612
肥	-10.2618
かく	-10.2627
助け	-10.2635
えり	-10.2636
書く	-10.2644
世話	-10.2644
を持って	-10.2648
を抜く	-10.2657
正直	-10.2657
激	-10.2659
クラス	-10.266
すみ	-10.266
▁庭	-10.2661
嫌	-10.2661
主として	-10.2663
▁安全かどうかの診断	-10.2663
交際	-10.2664
継ぎ	-10.2665
▁紙のメモ保存	-10.2665
帽	-10.2668
スマホで	-10.2671
雅	-10.2673
自身	-10.2676
楽しみ	-10.268
圓	-10.2681
パーセント	-10.2681
ボタン	-10.2682
集合	-10.2684
でメッセを	-10.2685
持っている	-10.2686
を取って	-10.2687
しないで	-10.2689
▁鳥	-10.2692
ようになる	-10.2692
▁追	-10.2692
▁左	-10.2694
続けて	-10.2697
熟	-10.2697
紙のメモ保存	-10.2698
かず	-10.2704
▁救急車呼ぶから電話して	-10.2705
病院	-10.2708
の世界	-10.2708
競争	-10.271
▁粗	-10.2711
▁退	-10.2712
▁よい	-10.2716
くじ	-10.2717
れている	-10.2718
去	-10.2722
の自由	-10.2724
ようと	-10.2725
いろいろ	-10.2726
回す	-10.2727
気体	-10.2728
▁聖	-10.2729
しめ	-10.273
婦	-10.2735
鳴る	-10.2742
どろ	-10.2745
練	-10.2747
方面	-10.275
見ること	-10.275
でメッセージ	-10.2752
借り	-10.2752
種類	-10.2753
鋼	-10.2757
ところで	-10.2758
の状態	-10.2759
細かい	-10.2767
▁美	-10.2768
口に	-10.2775
ぜ	-10.2776
人口	-10.2776
元気かいの予約	-10.2779
簡単に	-10.2779
得た	-10.2782
ものだった	-10.2786
青年	-10.2792
そのように	-10.2795
恥	-10.2796
彫刻	-10.2796
取ること	-10.2796
行くこと	-10.2798
▁万	-10.2801
すぎて	-10.2803
▁定	-10.2805
刊	-10.2806
ならぬ	-10.2817
修行	-10.2822
一般	-10.2823
を保つ	-10.2826
物が	-10.2829
決心	-10.2831
を買う	-10.2831
驚いた	-10.2832
するために	-10.2836
置け	-10.2839
だめだ	-10.2843
天井	-10.2843
をとり	-10.2844
襲	-10.2844
翻訳	-10.2847
がけ	-10.2848
夫婦	-10.2848
教会	-10.285
穂	-10.2851
ふるまう	-10.2854
好み	-10.2855
エンジン	-10.2855
否	-10.2857
庁	-10.2857
慮	-10.2858
▁人間の	-10.286
制限	-10.2863
附	-10.2863
▁安全度のチェックチェック	-10.2863
以来	-10.2863
ひそかに	-10.2863
警察	-10.2865
は私の	-10.2867
英雄	-10.2868
雷	-10.2868
ボ	-10.2868
霜	-10.287
手当	-10.2873
知らず	-10.2873
ール	-10.2875
読む	-10.2875
甘い	-10.2881
▁紙のメモ写真で記録	-10.2883
奏	-10.2887
心の	-10.2888
詩歌	-10.2889
場面	-10.2889
洗	-10.2889
▁切り	-10.289
象	-10.2891
▁僕の	-10.2892
ピアノ	-10.2892
あらゆる	-10.2894
を払う	-10.2896
勤務	-10.2898
▁フ	-10.2899
社長	-10.2899
くり	-10.2901
スマホからすぐ	-10.2901
生命	-10.2902
役者	-10.2903
f	-10.2906
▁弱	-10.2908
元気かいの履歴を管理	-10.2909
建て	-10.2909
道理	-10.291
生活をする	-10.2912
赤ん坊	-10.2912
切符	-10.2913
番組	-10.2914
ギ	-10.2914
▁面	-10.2916
▁日本の	-10.2922
▁はい	-10.2925
体に	-10.2926
の色	-10.2929
▁精神	-10.2933
なっている	-10.294
▁学校	-10.2951
ほか	-10.2951
いたします	-10.2956
▁綿	-10.2957
してしまった	-10.2958
なあ	-10.2966
たとえ	-10.2967
▁病	-10.2967
▁ハ	-10.2968
▁泥	-10.2968
他に	-10.2972
なくて	-10.2972
▁手書きメモを記録	-10.2972
▁警察を呼ぶ	-10.2975
準備	-10.2976
▁安全かどうかの自己診断	-10.2976
傾	-10.2982
寝る	-10.2983
多数	-10.2985
▁遠	-10.2988
時間を	-10.299
までに	-10.2991
しやすい	-10.2992
狩り	-10.2994
前後	-10.2996
▁あの男は	-10.2996
▁荒	-10.2997
うん	-10.2998
職人	-10.3
数量	-10.3
▁メモ写真で記録	-10.301
同情	-10.3012
ずいぶん	-10.3012
を入れた	-10.3014
すぎ	-10.3014
別れ	-10.3016
するさま	-10.3017
頭に	-10.3017
将	-10.3022
ものか	-10.3026
インド	-10.3027
なお	-10.3027
の強い	-10.3033
紀	-10.3034
姓	-10.3038
すじ	-10.3038
傘	-10.3039
恵	-10.3041
軒	-10.3043
修理	-10.3044
m	-10.3045
ゲーム	-10.3049
訓練	-10.3049
印象	-10.305
でメッセージを	-10.3051
積み	-10.3052
当然	-10.3052
好意	-10.3054
使用	-10.3063
のないこと	-10.3064
臨	-10.3066
じっと	-10.3068
てある	-10.3075
聞いて	-10.3081
損害	-10.3089
麻	-10.3093
話をする	-10.3094
に従う	-10.3097
存	-10.31
開き	-10.3102
▁密	-10.3104
▁きわめて	-10.3104
報道	-10.3112
なす	-10.3113
至	-10.3114
あげる	-10.3114
▁改	-10.3121
頭を	-10.3127
逃げる	-10.3131
▁サ	-10.3133
▁当	-10.3135
が早い	-10.3138
買い	-10.3142
立てた	-10.3143
りして	-10.3145
か月	-10.3147
▁このメモ写真で記録	-10.3147
しろ	-10.3151
えて	-10.3152
の原料	-10.3155
せい	-10.3156
を打ち	-10.3157
しかった	-10.3158
幹	-10.3158
▁過	-10.316
最後	-10.316
京都	-10.316
▁夢	-10.3163
儀式	-10.3163
訴	-10.3165
ホーム画面に	-10.3167
受ける	-10.3174
治療	-10.3178
時代に	-10.3179
成分	-10.3179
確	-10.3181
の選手	-10.3182
を述べる	-10.3184
塁	-10.3184
標	-10.3187
▁四	-10.3188
▁オ	-10.319
もとの	-10.319
髪の毛	-10.3191
を変える	-10.3192
面目	-10.3196
はあまり	-10.3197
のど	-10.3198
構え	-10.3199
迷	-10.3202
ちゃんと	-10.3203
▁手書きメモを写真で記録	-10.3209
バー	-10.3211
航	-10.3212
くさ	-10.3213
▁私には	-10.3213
わない	-10.3214
の手紙	-10.3215
比	-10.3217
スマホ	-10.3217
坂	-10.322
▁コーヒー	-10.3221
少女	-10.3224
多い	-10.3228
重要	-10.3231
ホーム画面へ貼り付け	-10.3236
画家	-10.3236
スマホ貼り付け	-10.3236
厚い	-10.3237
襟	-10.3237
元気かい俺の予約	-10.3237
詠	-10.3237
▁安全度のチェック	-10.3237
ケーキ	-10.3237
元素記号	-10.3238
▁北	-10.3239
踊り	-10.3239
▁立ち	-10.3239
500	-10.324
天候	-10.324
興味	-10.324
▁西洋	-10.3241
風景	-10.3246
▁首	-10.3252
老人	-10.3252
白色	-10.3253
▁メモ記録	-10.3253
あし	-10.3254
毎日	-10.3255
将軍	-10.3259
遠く	-10.3261
頭の	-10.3262
▁在	-10.3262
y	-10.3262
の単位	-10.3264
貧乏	-10.3265
染め	-10.3268
秘	-10.3269
予想	-10.3269
はなかった	-10.327
▁一度	-10.327
であるさま	-10.3271
合わせて	-10.3273
▁安全かどうかのチェック	-10.3273
丸く	-10.3276
勢いよく	-10.3279
2、3	-10.3282
ものと	-10.3282
たま	-10.3283
▁紙のメモ記録	-10.3283
ホーム画面から	-10.3285
与	-10.3286
ワ	-10.3287
をはかる	-10.3287
頭が	-10.3287
首を	-10.3289
倒	-10.329
未来	-10.3291
▁きょう	-10.3294
条約	-10.3294
本を	-10.3296
県	-10.3297
▁角	-10.3297
隠し	-10.3297
住宅	-10.3298
標準	-10.3299
終	-10.33
燃料	-10.3301
具合	-10.3302
▁これで	-10.3302
落ちた	-10.3302
の人々	-10.3304
ようになった	-10.3306
キャンセル	-10.3309
終わり	-10.3313
個人	-10.3317
空間	-10.3318
大変	-10.3318
灯火	-10.3324
で行く	-10.3324
の前	-10.3328
はね	-10.3328
います	-10.3329
布地	-10.3333
▁少し	-10.3337
そんなに	-10.3337
整理	-10.3341
花を	-10.3346
一度	-10.3357
▁いつも	-10.3365
承知	-10.3367
のことで	-10.3371
形に	-10.3374
▁家庭	-10.3374
府	-10.3376
▁メッセを	-10.3376
あら	-10.3386
の上で	-10.3387
全然	-10.3398
▁陰	-10.34
事態	-10.3403
流し	-10.3407
細かく	-10.341
まるで	-10.3411
人生	-10.3411
▁このメモを記録	-10.3413
っぽい	-10.3415
残り	-10.3417
軽い	-10.3422
護	-10.3423
弘	-10.3425
姉	-10.3427
塊	-10.3429
スマホ画面へ貼り付け	-10.3429
坐	-10.3429
期限	-10.3431
40	-10.3433
対象	-10.3434
引く	-10.3435
を開く	-10.3435
の皮	-10.3438
だれ	-10.3441
つつ	-10.3442
▁肩	-10.3445
▁手書きメモ写真で記録	-10.3445
▁紙のメモを写真で保存	-10.3445
▁レ	-10.3446
近い	-10.3447
ものではない	-10.3459
▁ロンドン	-10.3464
ええ	-10.3465
寸	-10.3466
▁このメモを写真で保存	-10.3469
劇場	-10.3474
▁学生	-10.3477
▁昔の	-10.3478
敷	-10.348
▁薬	-10.348
▁すぐれた	-10.3481
買	-10.3485
特定の	-10.3487
若者	-10.3488
想像	-10.349
までの行き方	-10.3494
▁救急車	-10.3496
っぱ	-10.3497
はり	-10.3498
ゴ	-10.3499
早い	-10.3499
向こう	-10.35
弓	-10.3502
貝	-10.3502
いろ	-10.3504
▁千	-10.3508
ゴム	-10.3514
辞書	-10.3515
行かない	-10.352
講	-10.3521
彼らは	-10.3522
切って	-10.3529
がき	-10.3533
いかにも	-10.3535
▁彼女	-10.3541
r	-10.3542
爆発	-10.3545
青い	-10.3546
▁道路	-10.3548
そうよ	-10.3548
▁西	-10.3548
▁劇	-10.3549
いっしょに	-10.355
唱	-10.3555
疑い	-10.3556
おじ	-10.3558
力を	-10.3559
文法	-10.3561
▁焼き	-10.3563
贈り物	-10.3564
止	-10.3565
▁遺	-10.3566
いろいろの	-10.357
▁脱	-10.3577
会合	-10.3584
休	-10.3591
男子	-10.3592
までの	-10.3601
▁潮	-10.3604
19	-10.3604
多年生植物	-10.3605
しましょう	-10.3605
▁ガス	-10.3606
▁世界	-10.3608
中央	-10.3609
森	-10.361
艦	-10.3612
▁機械	-10.3613
円形	-10.3616
大きさ	-10.3617
はまったく	-10.3621
職務	-10.3622
妹	-10.3623
銘	-10.3623
蓋	-10.3624
ディ	-10.3625
コードのページ貼り付け	-10.3625
インターネットのページ貼り付け	-10.3625
鍋	-10.3625
泳ぎ	-10.3627
決意	-10.3628
損失	-10.3629
微笑	-10.363
▁精	-10.3631
▁すぐに計算機	-10.3634
しようと	-10.3639
ばら	-10.3639
代わり	-10.3642
組合	-10.3644
除	-10.3645
▁廃	-10.3645
区分	-10.3647
祝い	-10.3648
監督	-10.3649
外部	-10.365
流れる	-10.3656
自慢	-10.3657
on	-10.3659
▁橋	-10.366
気質	-10.366
実力	-10.3661
が起こる	-10.367
急いで	-10.3678
不幸	-10.3685
▁代	-10.3687
しておく	-10.3687
をかけて	-10.3696
が違う	-10.3698
日本の	-10.3699
▁ど	-10.3699
呼ぶ	-10.37
メッセを送	-10.37
クラブ	-10.3706
▁素	-10.3707
いで	-10.371
保険	-10.3716
宇宙	-10.3717
▁紙のメモを記録	-10.3719
種種の	-10.3719
倒れ	-10.3721
珍しい	-10.3725
生き	-10.3728
▁罪	-10.3728
富	-10.373
ヨーロッパ	-10.373
イエス	-10.373
の先	-10.373
要素	-10.3731
▁共	-10.3732
▁ひざ	-10.3733
スマホ画面に	-10.3734
ラジオ	-10.3734
▁私たちは	-10.3734
ところだった	-10.3735
b	-10.3736
をとって	-10.3736
風呂	-10.3741
懐	-10.3741
皮膚	-10.3743
▁手書きメモを保存	-10.3744
このメモを写真で記録	-10.3744
とおり	-10.3751
いますか	-10.3752
負	-10.3753
乾	-10.3754
中心	-10.3756
▁メモ写真で保存	-10.3759
文明	-10.3764
ですね	-10.3765
現実	-10.3767
照	-10.377
i	-10.3772
追	-10.3773
に乗って	-10.3775
電報	-10.3778
をかけ	-10.3779
運ぶ	-10.378
のり	-10.3781
事は	-10.3782
干し	-10.3784
ペン	-10.3787
躍	-10.3787
▁余	-10.3787
などから	-10.3797
▁救急車呼ぶから電話	-10.3799
ロー	-10.38
固	-10.3803
帆	-10.3804
始める	-10.3807
咲き	-10.3808
▁門	-10.3819
ウェッブページ貼り付け	-10.3825
瓦	-10.3825
コードのページを貼り付け	-10.3825
コードを貼り付け	-10.3825
▁警察呼ぶ	-10.3826
児童	-10.3826
革命	-10.3827
少々	-10.3827
名詞	-10.3827
はいつも	-10.3827
酸素	-10.3827
カード	-10.3828
多少	-10.3828
強盗	-10.3829
連れ	-10.3829
通知	-10.3831
▁痛	-10.3835
しるし	-10.3837
はずれ	-10.3838
眼鏡	-10.384
留め	-10.3842
▁通	-10.3842
野球	-10.3848
共	-10.3849
一層	-10.3856
権力	-10.3857
ホーム画面で	-10.3857
目が	-10.3859
着物	-10.3864
▁大統領	-10.3865
を置く	-10.3869
錣	-10.387
薬用	-10.3871
▁王	-10.3873
をつけること	-10.3878
農	-10.3879
▁冷	-10.3879
ちょう	-10.3885
▁メモを保存	-10.3888
記事	-10.3889
現在	-10.3893
▁聞き	-10.3895
かる	-10.3903
緑色	-10.3904
ゲ	-10.3904
医師	-10.3912
等を	-10.3915
風の	-10.3915
律	-10.3916
ながめ	-10.3922
まれた	-10.3926
衆	-10.393
がたい	-10.3931
▁苦	-10.3932
セ	-10.3935
▁江戸時代	-10.3936
生涯	-10.3936
っていない	-10.3937
遺	-10.3942
ベッド	-10.3943
に出かける	-10.3944
枕	-10.3944
▁若	-10.3946
編集	-10.3948
ヘルプ	-10.3949
そのもの	-10.3951
▁キャンセル	-10.3952
ゆく	-10.3952
腐	-10.3958
▁しん	-10.3959
女の子	-10.3961
上がった	-10.3964
の神	-10.3964
あご	-10.3967
威	-10.397
スマホ画面から	-10.397
元気かいの記録を管理	-10.3974
通し	-10.3976
低い	-10.3977
侮辱	-10.3981
身体	-10.3982
筋肉	-10.3984
のお	-10.3985
金持ち	-10.3986
いいえ	-10.3986
カー	-10.3986
特	-10.3988
の中を	-10.3988
きわめて	-10.3991
スマホに	-10.3993
あれ	-10.3993
を作ること	-10.3995
経営	-10.3998
を出して	-10.3998
▁洋	-10.3999
英国	-10.3999
大臣	-10.4001
合格	-10.4002
▁暗	-10.4004
持って	-10.4009
ひな	-10.4019
烈	-10.402
予約を確認	-10.402
勅	-10.4022
おい	-10.4022
歴	-10.4025
に似て	-10.4027
丈	-10.4027
秩序	-10.4028
酢	-10.4029
肝	-10.4029
いなかった	-10.4029
選択	-10.4029
スマホへ貼り付け	-10.403
アルコール	-10.403
レンズ	-10.403
すなわち	-10.403
友だち	-10.403
▁メッセ	-10.4031
あわ	-10.4037
再び	-10.4038
▁軍隊	-10.404
から成る	-10.4041
に富む	-10.4042
方が	-10.4047
よくない	-10.4051
きまり	-10.4057
