<unk>	0
<s>	0
</s>	0
▁	-2.43392
。	-3.21683
、	-3.51118
の	-4.09796
・	-4.33787
を	-4.52003
。「	-4.62001
」	-4.66085
に	-4.68947
する	-4.75327
は	-4.92423
が	-4.97008
と	-5.06749
で	-5.1513
こと	-5.15588
る	-5.54144
)	-5.64468
▁彼は	-5.68769
た	-5.82438
▁えー	-5.91177
して	-5.92749
」「	-6.05283
から	-6.06305
人	-6.06605
した	-6.09414
な	-6.13507
また	-6.13678
や	-6.14372
だ	-6.18096
▁ちょっと	-6.23641
て	-6.25981
(	-6.33876
したい	-6.46403
その	-6.46769
も	-6.52051
い	-6.57505
もの	-6.64338
▁あの	-6.6515
し	-6.70709
か	-6.75348
▁んー	-6.77593
▁えーっと	-6.78387
く	-6.81533
▁LINE	-6.81704
など	-6.83695
▁その	-6.85735
である	-6.86478
す	-6.88932
をする	-6.89989
物	-6.91105
□	-6.93092
り	-6.93128
者	-6.93542
った	-6.9436
▁(	-7.01178
▁この	-7.01864
」(	-7.02837
▁彼女は	-7.06705
1	-7.07675
PO	-7.09298
すること	-7.1156
特に	-7.11614
になる	-7.17035
などの	-7.19042
がある	-7.20732
さま	-7.25402
'	-7.25419
家	-7.26143
には	-7.26899
所	-7.27509
または	-7.28034
って	-7.30464
▁彼の	-7.34438
手	-7.34989
ること	-7.35058
元気かい	-7.35312
出せるようにして	-7.3557
時	-7.36259
R	-7.36339
として	-7.37032
[	-7.3723
ない	-7.37575
']	-7.37835
Q	-7.3823
▁...	-7.39495
う	-7.41479
している	-7.41756
▁SMS	-7.42974
などを	-7.46323
▁〔	-7.46405
大	-7.46575
を教えて	-7.46818
心	-7.47583
日	-7.47978
SMS	-7.48913
水	-7.49181
子	-7.49462
語	-7.50289
ある	-7.50347
いた	-7.50657
さ	-7.51947
一	-7.52046
的	-7.52046
お	-7.52498
き	-7.53079
本	-7.53735
ている	-7.54003
目	-7.54269
〕	-7.54348
です	-7.54361
力	-7.55384
よ	-7.55647
開け	-7.56474
だった	-7.58326
地	-7.62344
管理	-7.62442
へ	-7.63124
み	-7.63151
転じて	-7.63333
事	-7.63618
;	-7.63652
2	-7.64351
用	-7.64639
色	-7.65723
という	-7.66059
け	-7.6679
国	-7.68013
金	-7.68022
では	-7.68265
ように	-7.68302
ら	-7.69773
気	-7.70077
▁電話	-7.73599
かな	-7.74512
年	-7.74915
N	-7.74922
出す	-7.75519
出して	-7.75555
口	-7.76069
上	-7.76423
3	-7.76437
つ	-7.76515
▁N	-7.77341
開いて	-7.77399
道	-7.7749
▁電卓	-7.77798
中	-7.78216
いて	-7.79649
いる	-7.8089
まで	-7.80933
LINE	-7.81315
風	-7.81402
ニュース	-7.81555
む	-7.83309
見	-7.84015
などが	-7.84518
法	-7.85341
分	-7.86139
れ	-7.86144
ちょっと	-7.86662
的な	-7.86721
によって	-7.86832
▁いまから	-7.86922
▁大	-7.87794
にする	-7.87867
▁彼らは	-7.88907
名	-7.89073
された	-7.89159
させる	-7.89381
▁すぐに	-7.90513
体	-7.91064
俗	-7.92142
電話	-7.92352
書	-7.92529
木	-7.92891
方	-7.93086
を示して	-7.93143
などで	-7.9322
性	-7.939
のある	-7.9476
の一つ	-7.94772
下	-7.95771
点	-7.9653
りたい	-7.96628
数	-7.97309
すぐに	-7.9732
より	-7.97431
!	-7.97598
ニュースアプリ	-7.98258
出せ	-7.99661
ような	-8.00162
学	-8.00729
▁「	-8.0084
取り	-8.01282
め	-8.01468
ニュース記事	-8.01726
話	-8.01902
いまから	-8.02652
会	-8.02964
仏	-8.03069
音	-8.03724
船	-8.04845
るようにして	-8.06166
出	-8.06177
5	-8.07022
よく	-8.07214
...	-8.07507
電卓	-8.07885
ほど	-8.0966
火	-8.09716
長	-8.09893
▁それは	-8.09969
小	-8.10008
車	-8.10261
時間	-8.10339
?	-8.10656
線	-8.11001
がない	-8.11073
仕事	-8.11505
言葉	-8.11592
▁人の	-8.11631
形	-8.1174
生	-8.11974
▁一	-8.12349
「	-8.1293
▁ニュースアプリ	-8.13118
場	-8.13436
考え	-8.13583
の一種	-8.13727
月	-8.1411
▁お	-8.14144
山	-8.14822
場所	-8.14958
使う	-8.15605
ね	-8.15618
ご	-8.15619
間	-8.15938
頭	-8.15992
のない	-8.16001
声	-8.16185
紙	-8.16545
▁ニュース	-8.16709
どこ	-8.16854
文	-8.17048
だろう	-8.17544
になった	-8.17739
送信	-8.18135
▁ニュース記事	-8.18433
彼は	-8.18705
女	-8.18717
人の	-8.19242
例	-8.19604
ず	-8.20169
海	-8.20337
こ	-8.2152
品	-8.21634
前	-8.21925
される	-8.22457
この	-8.22579
様子	-8.22597
行	-8.22956
屋	-8.23267
などに	-8.23376
▁手	-8.25374
それ	-8.26346
▁人を	-8.26784
着	-8.27189
よい	-8.27284
え	-8.2768
を開いて	-8.28033
足	-8.28052
ために	-8.28287
ていた	-8.28522
もう	-8.28619
のように	-8.29127
戦	-8.29469
▁私は	-8.29801
そう	-8.3043
花	-8.3104
の略	-8.32575
男	-8.32833
よう	-8.3315
んだ	-8.33259
状態	-8.33546
に対して	-8.33985
石	-8.34397
馬	-8.34514
10	-8.36254
なく	-8.36579
っている	-8.36649
▁110	-8.36975
かった	-8.36986
のために	-8.37022
ー	-8.37224
▁無	-8.3754
面	-8.3814
さん	-8.38417
開く	-8.38758
切り	-8.38792
度	-8.39116
▁彼が	-8.40369
論	-8.4052
(=	-8.40652
後	-8.40665
番	-8.41315
言	-8.41766
先	-8.41851
自分の	-8.42191
問題	-8.42579
送れ	-8.42763
じ	-8.42859
食	-8.43224
▁119	-8.43582
▁小	-8.43892
彼の	-8.44052
顔	-8.44532
式	-8.45318
神	-8.45334
送る	-8.45625
靴	-8.45948
写真	-8.467
▁もう	-8.46738
▁水	-8.46951
世	-8.47409
的に	-8.47995
熱	-8.48119
等	-8.49479
やる	-8.49555
高	-8.49672
なかった	-8.49933
歌	-8.5001
白	-8.50933
二	-8.50997
身	-8.51036
ですか	-8.51514
空	-8.51586
業	-8.51612
にも	-8.5183
時に	-8.52066
なさい	-8.52186
▁人に	-8.52222
三	-8.52231
っ	-8.53264
板	-8.53277
役	-8.53417
ま	-8.53572
死	-8.53648
▁私の	-8.5393
やって	-8.53963
内	-8.54203
▁彼はその	-8.54273
)「	-8.54307
引き	-8.54954
となる	-8.55156
ます	-8.55375
の場所は	-8.55441
草	-8.55713
部	-8.55741
にある	-8.55945
量	-8.56006
書き	-8.56484
をつける	-8.5672
4	-8.5706
来	-8.57096
ん	-8.57105
▁地図	-8.57141
流	-8.57339
なら	-8.57432
言う	-8.57562
ため	-8.57583
服	-8.57586
でも	-8.5764
骨	-8.57832
送	-8.5791
ば	-8.58218
できる	-8.58226
ながら	-8.5825
作	-8.58368
それを	-8.58382
酒	-8.58934
薬	-8.59013
だけ	-8.59204
▁不	-8.59422
による	-8.59835
毛	-8.59968
しない	-8.60196
表	-8.60213
もと	-8.60396
▁元気かい	-8.60529
部分	-8.60587
外	-8.60903
の総称	-8.61412
ス	-8.61436
のため	-8.61833
そ	-8.619
ものだ	-8.62296
字	-8.62401
読みたい	-8.6244
込む	-8.62493
店	-8.62521
台	-8.62568
状	-8.63071
生活	-8.63124
病	-8.6313
代	-8.63449
いい	-8.63624
無	-8.64529
メッセージ	-8.64607
に対する	-8.64815
任	-8.64865
主義	-8.64939
▁マップ	-8.65316
夜	-8.65498
布	-8.65622
光	-8.65723
器	-8.66848
メッセージを	-8.66907
意	-8.66931
天	-8.66962
ち	-8.67438
垢	-8.67492
愛	-8.67834
土	-8.67894
のような	-8.67937
植物	-8.68081
主	-8.68407
▁金	-8.68727
ぐ	-8.68749
態度	-8.68781
ル	-8.68814
下さい	-8.68815
何	-8.68939
せ	-8.69027
権	-8.69882
職	-8.70151
の人	-8.70256
雨	-8.7059
関係	-8.70645
わ	-8.70686
ための	-8.70752
兵	-8.70813
魚	-8.70867
入れ	-8.71456
機	-8.71816
をした	-8.72348
ぞ	-8.72754
病気	-8.72807
行為	-8.73013
はない	-8.73048
運動	-8.7332
行く	-8.73358
上の	-8.73544
室	-8.73579
であること	-8.73775
がいい	-8.73887
▁彼女の	-8.74082
地図	-8.74153
信	-8.74312
元	-8.74633
について	-8.74802
していた	-8.75228
とする	-8.75471
曲	-8.75486
前に	-8.75662
装置	-8.75663
鳥	-8.75819
味	-8.76383
私の	-8.76426
られた	-8.76493
▁すぐに電卓	-8.77085
髪	-8.77138
思い	-8.77171
中に	-8.77284
油	-8.7755
道具	-8.77567
られる	-8.77573
悪	-8.77647
五	-8.77776
感	-8.78237
大きな	-8.78261
ぶ	-8.78271
角	-8.78321
肉	-8.78695
をとる	-8.78746
音楽	-8.7878
める	-8.78983
▁自分の	-8.79116
用の	-8.79153
人に	-8.79225
筆	-8.7927
葉	-8.79538
血	-8.79586
元気かい予約	-8.79618
ください	-8.79721
化	-8.7976
▁本	-8.79869
人が	-8.80057
もない	-8.80147
雲	-8.80213
発	-8.80222
人を	-8.80436
位	-8.80533
御	-8.80662
使いたい	-8.80704
絵	-8.80723
持ち	-8.80968
こう	-8.81242
波	-8.8146
客	-8.81477
命	-8.81861
でない	-8.81947
▁これは	-8.82038
米	-8.82117
▁新	-8.82232
物を	-8.82265
比ゆ的に	-8.82383
組織	-8.82587
料理	-8.82786
立	-8.82971
不	-8.83499
になって	-8.83544
性質	-8.83828
合	-8.83991
部屋	-8.84342
イ	-8.84408
腹	-8.84415
マップ	-8.84455
入	-8.84639
動	-8.85218
門	-8.85227
を出す	-8.8546
になっている	-8.85544
他の	-8.85558
ぎ	-8.85683
図	-8.8603
付け	-8.86103
ところ	-8.86261
ページ	-8.86351
雪	-8.86428
座	-8.8665
を作る	-8.8669
を受ける	-8.86799
実	-8.86956
れる	-8.87053
はどうなっている	-8.87167
に電話	-8.87298
ど	-8.87605
種	-8.87609
▁山	-8.87618
なる	-8.87664
打ち	-8.88005
』	-8.88061
▁我々は	-8.88145
説	-8.88215
根	-8.88535
ものを	-8.88906
▁1	-8.88995
その人	-8.89027
であった	-8.89089
会社	-8.89361
える	-8.89631
/	-8.89875
見つけて	-8.89962
師	-8.89978
制	-8.90079
ルビ	-8.90082
計画	-8.90275
席	-8.90342
官	-8.90474
犬	-8.90482
相	-8.90504
直	-8.90506
▁口	-8.90566
▁彼には	-8.90667
意見	-8.90735
▁『	-8.90795
質	-8.90809
様	-8.90886
期	-8.91012
置いて	-8.91158
町	-8.91312
砲	-8.91439
節	-8.9158
学校	-8.91701
しい	-8.91736
元気かいの	-8.91753
界	-8.91762
類	-8.91874
を取る	-8.92042
画	-8.92142
罪	-8.9219
土地	-8.9223
別	-8.92364
事を	-8.9275
歩く	-8.92844
▁ある	-8.92859
べき	-8.93638
▁君は	-8.937
文字	-8.94094
▁電話したい	-8.94461
のは	-8.94665
リ	-8.94995
▁内	-8.95399
▁私	-8.9542
$	-8.95524
君	-8.95776
食用	-8.95825
んで	-8.95839
ン	-8.95871
回	-8.96106
軍	-8.96277
管	-8.96281
川	-8.96316
び	-8.96422
▁電話する	-8.96423
々	-8.97137
つき	-8.97289
茶	-8.97535
をかける	-8.97582
すぐ	-8.97747
糸	-8.97801
眼	-8.98005
まだ	-8.98323
重	-8.98362
に使う	-8.98382
をして	-8.98402
敵	-8.98564
▁電話をかける	-8.98588
路	-8.98672
札	-8.98726
父	-8.9879
時代	-8.98916
▁出	-8.99037
ろ	-8.99112
美	-8.99149
詩	-8.99372
天気	-8.99423
ラ	-8.99461
ではない	-8.9947
たち	-8.99522
立ち	-8.99576
とも	-8.99762
元気かいの履歴	-8.99776
元気かいの記録	-8.99797
メッセージ送信	-9.00011
見る	-9.00126
傷	-9.00675
のか	-9.00953
美しい	-9.00993
首	-9.01105
刀	-9.01229
ぬ	-9.01261
事実	-9.01326
入り	-9.01461
なこと	-9.01517
虫	-9.01664
そういう	-9.01788
夏	-9.01817
明	-9.01963
柱	-9.01993
かす	-9.02007
私	-9.02072
箱	-9.02165
お知らせ	-9.02387
正	-9.02481
はどこ	-9.02485
輪	-9.02648
とは	-9.02743
▁電話かける	-9.02807
6	-9.03021
行動	-9.03189
言い	-9.03412
きた	-9.03464
社会	-9.03519
知	-9.03632
中の	-9.03638
小説	-9.03786
新しい	-9.03835
子供	-9.03836
旅行	-9.03916
つく	-9.04078
教育	-9.04337
をすること	-9.04396
耳	-9.04476
▁夜	-9.04497
売り	-9.04657
姿	-9.04725
母	-9.04919
つけ	-9.04939
▁2	-9.05049
▁空	-9.05055
利	-9.05352
新	-9.05458
印	-9.0552
ナ	-9.05733
▁彼	-9.05845
事柄	-9.05934
劇	-9.06071
感じ	-9.0619
げ	-9.06208
棒	-9.06244
六	-9.06327
団	-9.06389
したもの	-9.06553
できない	-9.06858
を見つけて	-9.07103
ける	-9.07404
情	-9.07477
に行く	-9.07491
出し	-9.07512
あり	-9.07782
が悪い	-9.07968
歯	-9.08016
親	-9.08024
よりも	-9.08042
然	-9.08101
高い	-9.08152
計	-9.08435
探して	-9.08481
玉	-9.08832
通り	-9.0889
ばかり	-9.09072
星	-9.09177
たり	-9.09231
メッセージを送信	-9.09292
▁下	-9.09492
ア	-9.09627
されている	-9.09695
私は	-9.09709
通	-9.09901
人間	-9.09942
縁	-9.10006
辰	-9.10184
立て	-9.10298
約束	-9.10336
次	-9.10399
額	-9.10508
妻	-9.10633
湯	-9.10711
かけ	-9.10777
一回	-9.10836
▁木	-9.10845
帯	-9.10887
句	-9.10944
どこにある	-9.11116
強	-9.11308
らない	-9.11426
里	-9.1143
やり直す	-9.11796
春	-9.11837
なり	-9.11856
これ	-9.11862
古	-9.12173
ひ	-9.12324
}	-9.12361
円	-9.12383
版	-9.12491
っていた	-9.1261
合い	-9.1267
の中に	-9.12807
背	-9.13221
員	-9.13256
記	-9.13273
れば	-9.13288
教えて	-9.13321
送信する	-9.13364
▁生	-9.13428
原	-9.13503
定	-9.13647
あと	-9.13747
▁天気	-9.13774
▁君の	-9.14001
覆	-9.14062
試験	-9.14073
▁神	-9.14234
▁元気かいの	-9.14244
ト	-9.14255
動物	-9.14437
らしい	-9.14482
▁上	-9.14532
非常に	-9.14538
戦争	-9.14681
どう	-9.14711
を与える	-9.14839
僧	-9.14895
があった	-9.14898
粉	-9.15002
筋	-9.15016
ひと	-9.15246
ドル	-9.15345
▁元気かいの履歴	-9.15419
建物	-9.15747
難	-9.15761
とり	-9.15918
値	-9.15993
▁気	-9.16004
赤	-9.16072
▁高	-9.16216
日本	-9.16307
型	-9.16386
ないこと	-9.16454
地方	-9.1646
掛け	-9.16555
戸	-9.16782
映画	-9.17015
柄	-9.17027
製	-9.17098
成	-9.1724
煙	-9.17287
試合	-9.1733
そういう人	-9.17345
たる	-9.17389
尾	-9.17521
袋	-9.1797
▁後	-9.17992
になること	-9.18036
同じ	-9.18198
公	-9.1826
オ	-9.18278
造	-9.18667
四	-9.18688
▁御	-9.18808
▁自	-9.18809
地位	-9.18936
▁目	-9.18971
活動	-9.19266
記録	-9.19303
竹	-9.19313
かい	-9.19349
楽	-9.19402
を探して	-9.19474
費	-9.19655
研究	-9.19995
を示す	-9.20096
八	-9.20104
▁前	-9.20157
腰	-9.20214
はどこにある	-9.20431
杯	-9.20529
案	-9.20894
マ	-9.21047
網	-9.21156
村	-9.212
▁三	-9.21201
の中で	-9.21286
▁元気かいの記録	-9.21524
人物	-9.21551
っと	-9.2171
すこと	-9.21863
寝	-9.21959
に対し	-9.22052
カ	-9.22126
税	-9.22227
が多い	-9.22259
感情	-9.22265
長い	-9.22323
いっぺん	-9.22611
文章	-9.22613
たい	-9.22655
同	-9.22708
インターネットのページを	-9.22821
▁白	-9.22861
あ	-9.22919
田	-9.23274
機械	-9.23334
書物	-9.23356
▁心	-9.235
張り	-9.2355
強い	-9.2356
だけで	-9.2366
一番	-9.23747
小さな	-9.23757
穴	-9.23773
▁天	-9.23782
とき	-9.23814
番に電話	-9.24059
への	-9.24084
相手	-9.24117
ロ	-9.24142
黒	-9.24267
術	-9.24315
害	-9.24547
鼻	-9.2476
制度	-9.24772
弁	-9.24873
▁彼に	-9.24926
をしている	-9.24958
道順	-9.25129
調	-9.25247
そうだ	-9.25475
取引	-9.25691
▁同	-9.25747
政治	-9.26145
となった	-9.26319
産	-9.26354
事業	-9.26389
半	-9.2639
談	-9.26595
ゆ	-9.26707
出した	-9.26757
方法	-9.26892
断	-9.26906
報	-9.26934
悪い	-9.27025
士	-9.27089
まる	-9.271
合う	-9.27111
▁二	-9.27126
読	-9.27139
の件	-9.27165
球	-9.27382
電話をかける	-9.27432
ッ	-9.27555
まい	-9.2775
平	-9.27798
気持	-9.27996
事件	-9.28145
行き方	-9.28178
でしょう	-9.28213
殺	-9.28492
電	-9.28568
当	-9.28596
。↓	-9.28651
▁ご	-9.28751
議論	-9.28923
ろう	-9.28931
のに使う	-9.2894
と思う	-9.28979
息	-9.29032
▁中	-9.29059
像	-9.29131
塩	-9.29146
民	-9.29242
いや	-9.29328
乗	-9.29337
ウ	-9.29485
学者	-9.29653
皮	-9.29673
料	-9.29768
ケ	-9.29813
白い	-9.3008
しか	-9.30089
隊	-9.30199
能力	-9.30473
20	-9.3048
|	-9.30536
得	-9.30541
やり直し	-9.30541
なし	-9.30644
遊び	-9.30659
歩	-9.30815
シ	-9.30936
▁僕は	-9.31104
運	-9.31234
広く	-9.31304
手紙	-9.3131
違い	-9.31335
調子	-9.31336
ルート	-9.3136
進	-9.3137
何か	-9.31438
学問	-9.31515
▁外	-9.31523
作用	-9.31628
上げる	-9.31638
110	-9.31721
▁ショートメッセージ	-9.31734
毒	-9.31862
払い	-9.31863
▁日	-9.31864
▁何	-9.32008
進む	-9.32114
号	-9.32203
に入る	-9.32253
幕	-9.32332
横	-9.3241
新聞	-9.32467
結婚	-9.3253
大学	-9.32682
7	-9.32704
入っている	-9.3273
立つ	-9.32839
s	-9.3287
夫	-9.32895
ひどく	-9.33057
てしまった	-9.33089
壁	-9.33248
多	-9.33265
電話する	-9.3332
取る	-9.33411
抜き	-9.33412
写真を	-9.33455
出る	-9.33587
かた	-9.33605
確認	-9.33661
経験	-9.33837
機関	-9.33922
経済	-9.3398
込み	-9.34138
焼き	-9.34181
▁～	-9.34314
をもつ	-9.34326
史	-9.34418
娘	-9.34453
卵	-9.34467
規則	-9.34501
物質	-9.34577
小さい	-9.34608
居	-9.3461
王	-9.348
▁火	-9.34856
くる	-9.34937
フ	-9.34976
秋	-9.35087
模様	-9.35201
自動車	-9.35223
乗り	-9.35241
牛	-9.35272
針	-9.35287
▁電卓アプリ	-9.35336
深い	-9.35453
チ	-9.35486
鉄	-9.3572
盛り	-9.36028
城	-9.36062
いつも	-9.36078
を入れる	-9.36089
彼に	-9.36135
ぼ	-9.36143
なければならない	-9.36262
切る	-9.36277
に関する	-9.3629
法律	-9.36314
連	-9.36361
真	-9.36437
肩	-9.36444
▁全	-9.36526
欲	-9.36671
タ	-9.36742
じゃない	-9.36832
飯	-9.36907
しなさい	-9.36969
つける	-9.3702
を見	-9.37032
彼が	-9.37087
道路	-9.37143
全	-9.37149
押し	-9.37171
を言う	-9.37254
剤	-9.37383
朝	-9.37407
窓	-9.37421
社	-9.37421
うまく	-9.37463
多くの	-9.37467
策	-9.37488
言った	-9.37503
行う	-9.3752
野	-9.37769
▁雪	-9.37798
表現	-9.3782
普通	-9.37855
番に電話して	-9.37964
付	-9.37972
万	-9.38201
失	-9.38322
老	-9.38392
笑い	-9.38424
一定の	-9.38429
和	-9.38456
▁悪	-9.38635
▁国	-9.38669
科の	-9.38686
の間	-9.38696
▁先	-9.38778
形の	-9.38878
変化	-9.39043
ふ	-9.39078
乱	-9.39139
化する	-9.39146
食事	-9.39257
電話したい	-9.39445
歳	-9.39534
あった	-9.3957
▁船	-9.3966
	-9.39813
させた	-9.39901
時の	-9.39906
損	-9.39977
30	-9.3999
局	-9.40072
なった	-9.4023
ますか	-9.40286
電気	-9.40319
▁日本	-9.4032
英語	-9.40511
やすい	-9.40536
のうち	-9.40541
命令	-9.40593
▁計算機	-9.40728
▁風	-9.40758
競技	-9.40768
▁真	-9.40846
電話かける	-9.4086
そうな	-9.40894
好	-9.409
政	-9.4093
を起こす	-9.4093
片	-9.41042
ずる	-9.41059
七	-9.41068
起	-9.41093
私に	-9.4113
長く	-9.41166
算	-9.41284
財産	-9.41315
ニ	-9.41315
お知らせページ	-9.4135
たもの	-9.41502
橋	-9.41539
8	-9.41574
ほう	-9.41744
▁まだ	-9.41814
▁何か	-9.41847
十	-9.41861
119	-9.41937
使い	-9.41955
権利	-9.41969
d	-9.42038
行き	-9.42049
がよい	-9.4207
▁―	-9.4218
番呼び出す	-9.42186
の上	-9.4224
率	-9.42283
時計	-9.42337
のよい	-9.42375
吹き	-9.4239
一般に	-9.42478
層	-9.42527
有	-9.4255
▁茶	-9.42691
されて	-9.42701
危険	-9.42752
詰め	-9.42814
燭	-9.42862
の行き方	-9.42875
取り消す	-9.42983
ミ	-9.42994
安	-9.43011
教	-9.43027
数学	-9.43224
で写真	-9.43433
証拠	-9.43534
	-9.43742
勝	-9.43832
段	-9.43833
メートル	-9.43863
▁非常に	-9.43933
すっかり	-9.44031
品物	-9.44053
の部分	-9.44159
くれ	-9.44235
計算機	-9.44423
破	-9.4455
II	-9.44614
食べる	-9.44627
いない	-9.44833
党	-9.44915
説明	-9.44968
陣	-9.45043
影	-9.4508
コ	-9.45139
▁第	-9.45142
付ける	-9.45176
向き	-9.45204
落ち	-9.45242
地域	-9.45243
せる	-9.45274
彼	-9.4528
レ	-9.45308
記号	-9.45333
息子	-9.45351
ません	-9.45355
立てる	-9.45358
薄	-9.45499
金銭	-9.45542
あなた	-9.45595
▁花	-9.45763
条件	-9.45772
金を	-9.45803
文書	-9.45981
50	-9.46034
番して	-9.46083
の上に	-9.46245
旗	-9.4626
うち	-9.46302
▁今日	-9.46331
島	-9.46351
菓子	-9.46646
児	-9.46764
失敗	-9.46917
切	-9.46986
100	-9.47011
ク	-9.4708
団体	-9.47142
少年	-9.4719
▁正	-9.47204
技術	-9.47261
にして	-9.47416
全部	-9.47476
流れ	-9.4759
分の	-9.47591
個	-9.4764
色の	-9.4764
働き	-9.47656
を見る	-9.47737
▁これ	-9.4774
付き	-9.47867
引	-9.48076
才	-9.48242
多く	-9.48293
▁3	-9.48335
伝	-9.48352
変更	-9.48528
他	-9.4858
を立てる	-9.48621
▁そう	-9.48771
気が	-9.489
床	-9.48927
対	-9.48969
株	-9.48976
あい	-9.48997
手段	-9.4911
かん	-9.49158
元気かいのお知らせ	-9.49314
工	-9.49337
心配	-9.49374
列	-9.4943
作った	-9.49677
庭	-9.4974
に向かって	-9.49887
▁同じ	-9.49912
酸	-9.49964
孫	-9.50025
▁重	-9.50117
すべき	-9.50157
巻	-9.50346
日に	-9.50378
つけた	-9.50433
雑誌	-9.50643
ました	-9.50645
ひどい	-9.50665
ずっと	-9.50715
ころ	-9.50758
とても	-9.50785
思想	-9.50872
港	-9.5089
はまだ	-9.50938
▁平	-9.50964
来た	-9.50988
望	-9.51047
落	-9.51101
離	-9.5118
▁こう	-9.5125
結果	-9.51287
端	-9.51354
降り	-9.51395
とした	-9.51405
すぐれた	-9.5147
▁月	-9.51548
わけ	-9.51759
話す	-9.51785
作品	-9.5181
▁海	-9.51893
徳	-9.51936
指	-9.51997
目的	-9.52044
折	-9.52188
があり	-9.52191
インターネットのページ	-9.52197
意味	-9.52327
週間	-9.52503
理	-9.52624
万円	-9.52732
訳	-9.52884
を守る	-9.52888
回り	-9.52914
目に	-9.52924
なんて	-9.52932
散	-9.52995
派	-9.53018
▁初	-9.53061
込んだ	-9.53083
利益	-9.53099
だと	-9.53259
▁実	-9.53404
工場	-9.53493
もなく	-9.53494
注意	-9.53495
ものが	-9.53543
皿	-9.53564
▁見	-9.53574
⇒	-9.53627
らす	-9.53709
言うこと	-9.53732
世界	-9.53732
▁公	-9.5376
がなく	-9.53794
返す	-9.53795
事情	-9.53802
の名	-9.53811
置く	-9.53903
を使って	-9.5391
▁の天気	-9.54116
宿	-9.54167
せず	-9.54304
に出る	-9.54387
され	-9.54427
礼	-9.54455
の下	-9.54787
そんな	-9.54818
大いに	-9.5484
▁古	-9.54904
だけの	-9.55024
くなる	-9.55053
ごと	-9.55146
松	-9.55211
知識	-9.55226
跡	-9.55267
韻	-9.55313
つか	-9.55448
陰	-9.55452
はい	-9.55466
あまり	-9.55604
間に	-9.55634
切れ	-9.55659
▁他人の	-9.5569
一つ	-9.55792
現象	-9.55835
を得る	-9.55931
らせる	-9.55931
行った	-9.56039
▁昔	-9.56066
家族	-9.56079
コード	-9.5615
▁名	-9.56211
▁彼は私に	-9.56221
肌	-9.56243
砂	-9.56312
変	-9.56401
メッセージ送	-9.56446
芸	-9.56631
羽	-9.56664
コードのページ	-9.56766
入れる	-9.5694
▁雨	-9.56961
読み	-9.57066
来る	-9.5708
価値	-9.57137
他人の	-9.57146
番呼び出して	-9.57151
▁ショートメッセージを	-9.57181
で写真を	-9.57183
投げ	-9.5728
▁長	-9.57316
両	-9.57359
称	-9.57364
▁有	-9.57389
建築	-9.57431
葉は	-9.57443
早く	-9.57487
勢力	-9.57534
灯	-9.57555
岩	-9.57646
夢	-9.57665
の一	-9.57746
好き	-9.57798
判	-9.57922
位置	-9.57923
示して	-9.58007
します	-9.58019
大きく	-9.58074
を失う	-9.58094
女性	-9.58202
を持つ	-9.58384
▁今	-9.58391
べ	-9.58434
▁物事の	-9.58464
▁酒	-9.58579
具	-9.58606
示	-9.58744
今日	-9.58748
胸	-9.5882
により	-9.58846
▁そんな	-9.58875
は寒い	-9.58884
を変更する	-9.58929
義	-9.58956
ということ	-9.59079
▁血	-9.59109
約	-9.59202
強く	-9.59337
を更新する	-9.59484
そこ	-9.59563
▁ひと	-9.5963
判断	-9.59785
ざ	-9.59868
氏	-9.59879
分け	-9.59925
向	-9.59932
ほどの	-9.60098
当たり	-9.60108
演説	-9.60134
駅	-9.60134
題	-9.60138
組	-9.60168
は雨	-9.6017
れた	-9.60245
としての	-9.60246
千	-9.60247
校	-9.60264
状の	-9.60276
{	-9.60356
さえ	-9.60407
辞	-9.60491
じる	-9.60581
転	-9.60587
婦人	-9.60622
倍	-9.6074
理論	-9.60828
苦	-9.6086
追い	-9.60875
余	-9.60938
銀	-9.60943
受け	-9.6104
相手の	-9.61055
飛び	-9.61083
ごろ	-9.61181
寺	-9.61188
▁横	-9.61247
▁よく	-9.61367
格	-9.61375
腕	-9.61424
それに	-9.6143
てきた	-9.61586
辺	-9.61773
t	-9.61809
は暑い	-9.61827
しく	-9.61894
質問	-9.61904
のだ	-9.61933
一つの	-9.61996
▁多	-9.62092
見える	-9.62092
政府	-9.62126
近	-9.62153
衣	-9.6216
前の	-9.62244
差	-9.62315
幅	-9.62327
取	-9.62331
聞き	-9.62381
念	-9.624
枚	-9.62405
のですか	-9.62447
やり	-9.62557
精神	-9.62582
くて	-9.62612
箸	-9.6263
さない	-9.62686
なって	-9.62785
互いに	-9.62786
の道順	-9.62821
やめ	-9.62839
しよう	-9.62851
今	-9.62909
市	-9.62963
寒	-9.63025
がつく	-9.63093
と言った	-9.6313
はその	-9.6314
抜け	-9.63164
成功	-9.63165
恩	-9.63215
キ	-9.63297
営	-9.63298
込んで	-9.63339
階級	-9.63345
末	-9.63389
速	-9.63402
高く	-9.63523
に当たる	-9.63542
全く	-9.6359
すり	-9.63632
釮	-9.63647
はっきり	-9.63671
ド	-9.63687
程度	-9.63734
責任	-9.63792
かね	-9.63795
反	-9.63809
解決	-9.63911
▁元気かいのお知らせ	-9.63925
氷	-9.6394
工業	-9.63947
不足	-9.63975
職業	-9.63981
検査	-9.63984
ちゃん	-9.63995
修	-9.64065
▁戦争	-9.64097
彼女は	-9.64104
取り消し	-9.64108
素	-9.64185
持	-9.6427
者が	-9.64272
帽子	-9.64273
液	-9.64315
うそ	-9.64326
削除	-9.64363
弱	-9.64365
友	-9.6437
衣服	-9.64392
言語	-9.64418
のルート	-9.64427
矢	-9.64466
岸	-9.64473
場合	-9.64494
入る	-9.64631
つる	-9.64689
かかる	-9.64699
院	-9.64767
解	-9.64897
自	-9.65031
でなく	-9.6505
略	-9.65087
起こる	-9.65115
がないこと	-9.65133
わからない	-9.65183
飾り	-9.65279
程	-9.65316
願	-9.65378
裏	-9.65383
反対	-9.65386
清	-9.65429
ことだ	-9.65433
上げ	-9.65462
軸	-9.65506
パン	-9.65526
側	-9.65536
を追加する	-9.65548
バ	-9.65563
少し	-9.65574
差し	-9.65597
茲	-9.65633
北	-9.65643
ページを	-9.65661
ブ	-9.65678
そば	-9.65756
材	-9.65777
賞	-9.65814
▁女	-9.6586
と言う	-9.65994
られて	-9.66042
いること	-9.66068
痛	-9.66146
ずに	-9.66182
▁赤	-9.66196
内容	-9.66206
やった	-9.66239
逆	-9.66273
見て	-9.66274
大きい	-9.6629
激しく	-9.66291
配	-9.66306
にした	-9.66393
積	-9.66411
滅	-9.66438
汁	-9.66473
すれば	-9.66486
墨	-9.66491
は晴れ	-9.665
善	-9.66559
、「	-9.66586
政策	-9.66605
を見て	-9.66613
商売	-9.66615
OK	-9.66639
科	-9.66677
ガラス	-9.6668
▁早	-9.66728
置け	-9.66827
経	-9.66903
人は	-9.66965
▁川	-9.66992
良	-9.67037
ウェッブページ	-9.6704
患者	-9.67068
に住む	-9.67083
のもの	-9.67107
▁君が	-9.67178
蔵	-9.6733
空気	-9.67372
いった	-9.67392
皆	-9.67507
原因	-9.67587
せん	-9.67645
▁直	-9.67688
電卓アプリ	-9.67727
晩	-9.67744
一方	-9.67812
列車	-9.6782
の類	-9.67907
必要	-9.68126
距離	-9.68225
違う	-9.68238
炎	-9.68274
おり	-9.68277
給	-9.68286
援助	-9.68359
彼を	-9.68375
係	-9.68378
堂	-9.68469
契約	-9.68523
かさ	-9.68525
番に電話かける	-9.68562
▁それ	-9.68617
黄	-9.68622
要	-9.68766
言って	-9.68795
～	-9.6883
霊	-9.68843
さし	-9.6885
ぶり	-9.6889
ひも	-9.68965
仕事を	-9.68977
犯罪	-9.69004
かどうか	-9.69095
期間	-9.69149
できた	-9.6915
織物	-9.69157
価格	-9.69208
才能	-9.69286
割り	-9.69315
弾	-9.6933
健康	-9.69374
すべて	-9.69458
彼女の	-9.69492
要求	-9.69554
金属	-9.69597
望み	-9.69606
かり	-9.69646
打	-9.6973
乳	-9.69743
装	-9.69763
材料	-9.69775
しまった	-9.69835
A	-9.69902
▁これらの	-9.69965
放送	-9.70058
留	-9.70079
性の	-9.70099
委員会	-9.70178
上がる	-9.70243
雄	-9.70256
のいい	-9.70267
仲間	-9.70371
等の	-9.70371
働く	-9.70384
習	-9.70393
青	-9.70581
治	-9.70583
▁親	-9.70734
かもしれない	-9.70814
南	-9.70838
会議	-9.70866
最も	-9.70883
に電話する	-9.70914
どんな	-9.70942
便	-9.70954
生徒	-9.71025
がよく	-9.71028
泥	-9.71037
とう	-9.71041
意識	-9.71061
をもって	-9.71115
まったく	-9.71128
器具	-9.71133
▁足	-9.71157
▁年	-9.71241
おく	-9.71303
の天気	-9.71314
ウェッブページを	-9.71492
などに使う	-9.71589
▁再	-9.71657
取りやめ	-9.71664
選	-9.71686
は何	-9.71809
▁総	-9.71811
綿	-9.71869
スト	-9.71913
属	-9.71943
の悪い	-9.7195
▁愛	-9.71959
自然	-9.71991
努力	-9.72081
知恵	-9.72103
たちは	-9.72105
学生	-9.72191
教え	-9.72205
聞	-9.7222
もっと	-9.72258
振り	-9.72274
▁新しい	-9.72288
たくさん	-9.72319
攻撃	-9.72496
受	-9.72577
銃	-9.72615
は冷える	-9.72644
花が咲く	-9.72673
計算	-9.72711
が彼の	-9.72795
体を	-9.72895
▁強	-9.7295
苦労	-9.73005
▁ひ	-9.73097
事故	-9.73098
死んだ	-9.7314
食い	-9.73171
剣	-9.73243
観	-9.73248
ほ	-9.73316
食物	-9.73437
問	-9.73464
作る	-9.7348
うちに	-9.73515
別の	-9.73567
罰	-9.7357
深く	-9.73575
ム	-9.73577
仕	-9.73614
追加	-9.73641
したり	-9.73657
費用	-9.7368
▁熱	-9.7369
習慣	-9.73692
▁野	-9.73723
飲む	-9.73801
させ	-9.73803
もち	-9.73821
中である	-9.73859
収	-9.73868
離れ	-9.73923
を打つ	-9.73932
気分	-9.74094
走	-9.74214
られている	-9.7422
潮	-9.74233
物事の	-9.74447
編	-9.74472
書類	-9.74484
▁朝	-9.74515
評判	-9.74549
務	-9.74588
批評	-9.74641
各	-9.74772
涙	-9.74796
メッセージを送	-9.74808
を取り	-9.74809
ばか	-9.74857
言い方	-9.74864
作り	-9.74897
枝	-9.74966
商	-9.74971
▁逆	-9.75012
討	-9.75137
紅	-9.7514
犯	-9.75162
ましたか	-9.75223
死ぬ	-9.75267
境	-9.75418
所に	-9.75461
昔	-9.75462
経路	-9.75525
在	-9.75596
合わせ	-9.7565
勇	-9.75687
底	-9.75866
希望	-9.75893
を張る	-9.75969
それが	-9.76145
ついて	-9.76274
まえ	-9.76293
泣く	-9.76341
パ	-9.76508
林	-9.76539
予定	-9.76589
食品	-9.76651
細工	-9.76652
家に	-9.76657
丸	-9.76659
領	-9.76665
籍	-9.76743
舌	-9.768
正しい	-9.76801
集	-9.76804
に達する	-9.76849
飛行	-9.76874
従	-9.76927
すぎる	-9.76959
上に	-9.76962
笑う	-9.76996
級	-9.77059
都市	-9.77084
を削除	-9.77093
は彼の	-9.77114
ほとんど	-9.7714
章	-9.77161
キロ	-9.77174
▁土	-9.77183
返事	-9.77263
東	-9.77266
者は	-9.77356
狂	-9.77375
▁自然	-9.77404
めた	-9.77415
残	-9.77492
見た	-9.77503
ハ	-9.77587
を送る	-9.77592
旅	-9.77613
製品	-9.77642
銭	-9.77732
もある	-9.77743
綱	-9.77785
次の	-9.77881
へ行く	-9.77948
まず	-9.77951
年齢	-9.77955
の多い	-9.77956
▁身	-9.77968
▁入	-9.77973
兄	-9.77978
州	-9.77985
冠	-9.77993
立派な	-9.78022
顔つき	-9.78023
急	-9.78188
に似た	-9.78271
けた	-9.78315
文学	-9.78338
▁とても	-9.78378
蝿	-9.78429
コードを	-9.78525
人だ	-9.786
しゃ	-9.78618
水を	-9.78659
泙	-9.78719
、...	-9.78765
納	-9.78815
メッセを	-9.78946
結	-9.78974
条	-9.79031
立場	-9.79064
らず	-9.79071
ガス	-9.79101
▁彼は私の	-9.79109
につく	-9.79151
ネ	-9.79166
▁黒	-9.79169
九	-9.7918
黒い	-9.79206
メ	-9.79401
▁半	-9.79412
理由	-9.79449
▁鉄	-9.79472
元気かい予約状況	-9.7948
マイル	-9.79512
服装	-9.7952
冬	-9.79582
番する	-9.79605
茎	-9.79634
があって	-9.79703
15	-9.79721
祭	-9.7978
るように	-9.79792
紋	-9.79799
▁自動車	-9.7985
階	-9.7988
体の	-9.79906
激しい	-9.7993
知っている	-9.79985
くず	-9.79988
▁肉	-9.79994
を行なう	-9.80049
殿	-9.80066
友人	-9.80192
趣味	-9.80211
芸術	-9.80232
初めて	-9.80311
ヤ	-9.80486
軍隊	-9.80507
わざ	-9.80555
売	-9.80592
▁青	-9.80631
心が	-9.80648
産業	-9.80693
な人	-9.80714
屋根	-9.80723
うこと	-9.80745
メッセ	-9.80771
▁こ	-9.80772
▁それが	-9.80809
性格	-9.80899
いまから電話	-9.80924
資金	-9.81063
止め	-9.81067
省	-9.81152
癖	-9.81187
生物	-9.81264
圧	-9.81278
症	-9.81329
Δ	-9.8139
商品	-9.81536
何の	-9.81561
十分	-9.81569
裁判所	-9.81597
ぐらい	-9.81661
心を	-9.81669
走る	-9.81715
の中	-9.81813
みな	-9.81862
勢い	-9.81895
▁主	-9.81951
当て	-9.82137
▁石	-9.82169
国家	-9.82217
心に	-9.82274
▁君	-9.82306
勢	-9.82337
手を	-9.82368
傾向	-9.82386
わら	-9.82418
▁両	-9.82474
部隊	-9.82582
割	-9.82583
密	-9.82781
炭	-9.82783
▁多くの	-9.82918
バス	-9.82931
我々の	-9.8298
ついた	-9.83021
始めた	-9.83081
コードのページを	-9.83137
ちゃ	-9.83153
宮	-9.83237
▁寝	-9.83267
物事	-9.8327
の時	-9.83328
に電話をかける	-9.83331
交	-9.83438
▁他	-9.83452
眠	-9.83452
香	-9.83491
を求める	-9.83563
を受けて	-9.83564
と同じ	-9.83603
]	-9.83631
販売	-9.83716
退	-9.83724
助	-9.83839
百	-9.83841
人形	-9.83855
物語	-9.83875
を入れて	-9.83943
呂	-9.84012
られない	-9.84057
期待	-9.84091
▁地	-9.84111
露	-9.8424
名前	-9.843
達	-9.84363
の間に	-9.84393
替え	-9.84456
かわ	-9.84488
▁それを	-9.84501
生産	-9.84557
▁物事を	-9.84644
テ	-9.84663
苦しい	-9.84725
あの	-9.84756
に立つ	-9.84805
敗	-9.84831
家の	-9.84901
全体	-9.84933
チーム	-9.84959
の称	-9.84961
短い	-9.84997
動き	-9.85055
脚	-9.85058
左	-9.85109
でき	-9.85189
を使う	-9.85215
がら	-9.85234
9	-9.8528
ポンド	-9.85393
収入	-9.85441
考える	-9.85479
メモを写真で保存	-9.85486
▁5	-9.85557
の言葉	-9.85603
交渉	-9.85626
相談	-9.85627
処理	-9.85645
志	-9.85685
ようにする	-9.85805
印刷	-9.85927
物事を	-9.85939
票	-9.85999
撃	-9.86065
鵑	-9.86069
ホテル	-9.8607
飲み	-9.86115
▁原	-9.8616
動作	-9.86186
細	-9.86247
▁急	-9.86309
漢	-9.86521
弟	-9.86601
置き	-9.86621
さっと	-9.86632
湖	-9.8664
景	-9.8668
▁馬	-9.86718
豆	-9.86768
B	-9.86782
畑	-9.86791
喜び	-9.86865
ホ	-9.86891
行い	-9.86921
許	-9.86951
食べ	-9.86984
舟	-9.87019
気持ち	-9.87027
▁明	-9.87062
ていない	-9.87067
▁試験	-9.87095
任務	-9.87176
情報	-9.87207
▁新聞	-9.87226
▁文	-9.87235
重い	-9.87261
設備	-9.87275
▁あなた	-9.87325
サ	-9.87341
議	-9.87348
後に	-9.87393
一人	-9.87425
▁反	-9.87435
なかなか	-9.87442
となって	-9.8757
死ぬこと	-9.87654
選手	-9.87681
絶	-9.87761
教師	-9.87775
れて	-9.87826
遠	-9.87891
急に	-9.87943
調査	-9.87964
荷	-9.88022
令	-9.88054
彼女	-9.88103
をやる	-9.88146
ても	-9.88163
早	-9.88174
▁旧	-9.88228
いく	-9.88259
たら	-9.88261
ット	-9.88306
何も	-9.8837
▁OK	-9.88374
涼	-9.88415
施設	-9.88486
やつ	-9.88489
縄	-9.88491
やか	-9.88545
手に	-9.88584
君の	-9.88591
きり	-9.88642
▁男	-9.88753
聞く	-9.88772
ごとに	-9.88843
▁今日の天気	-9.88856
させて	-9.88884
放	-9.88933
▁一つの	-9.88959
願い	-9.88963
▁片	-9.89019
▁腹	-9.89031
あたり	-9.89039
回る	-9.89043
勉強	-9.89044
生まれ	-9.89098
雑	-9.89186
直接	-9.89351
過	-9.89479
手書きメモ保存	-9.8958
典	-9.896
年間	-9.89614
更新	-9.89687
▁和	-9.89714
総	-9.89746
症状	-9.89767
態	-9.89802
ヒ	-9.89825
づ	-9.89845
手で	-9.89916
企業	-9.89934
▁引き	-9.89965
範囲	-9.90097
電車	-9.90161
を切る	-9.90164
▁かん	-9.90165
ができる	-9.90225
満足	-9.90243
間の	-9.9027
ガ	-9.90306
まま	-9.90416
二つの	-9.9043
に電話したい	-9.90432
諸	-9.90447
極	-9.90471
以上	-9.90537
ようだ	-9.9054
丁	-9.90546
単に	-9.90554
していない	-9.90555
をさす	-9.90562
若い	-9.90585
間違い	-9.906
決定	-9.90609
織り	-9.90609
▁彼らの	-9.90624
時期	-9.90633
自分	-9.90781
決	-9.90804
メモを写真で記録	-9.90829
役目	-9.90869
障害	-9.90929
甲	-9.90932
俳優	-9.9095
負け	-9.90953
かげ	-9.90956
閑	-9.90959
巻き	-9.90986
手書きメモを写真で保存	-9.90993
渡し	-9.91013
を送信	-9.91028
芝居	-9.91087
まき	-9.91094
作業	-9.91122
勘定	-9.91195
が強い	-9.91201
▁死	-9.91208
▁牛	-9.91218
おう	-9.91262
私を	-9.91273
蕕	-9.91279
作家	-9.91319
秘密	-9.9133
労働者	-9.91352
西	-9.91567
能	-9.91586
▁法	-9.91612
▁詩	-9.91707
答え	-9.91744
をつけた	-9.91855
単位	-9.91879
▁ス	-9.91992
を引く	-9.92006
やめる	-9.92051
▁天気予報	-9.92056
徒	-9.92066
▁コ	-9.92074
のことを	-9.92089
絹	-9.92116
処置	-9.9214
▁老	-9.92145
盤	-9.92145
メモ写真で保存	-9.92237
ましょう	-9.92239
の木	-9.92267
段階	-9.92281
主に	-9.92309
手書きメモを保存	-9.92377
が出る	-9.9239
▁雑	-9.9241
▁彼女が	-9.92414
保護	-9.92424
常	-9.92463
近く	-9.92483
旧	-9.92732
寄せ	-9.92756
をつけ	-9.92841
▁軽	-9.92898
初	-9.92938
菜	-9.93001
▁客	-9.9302
▁ア	-9.93062
のための	-9.93062
臭	-9.93069
反応	-9.93142
樹	-9.93171
遊	-9.93203
際	-9.93221
んでいる	-9.93265
▁湯	-9.93276
効果	-9.93306
国民	-9.93376
教授	-9.93382
麦	-9.93395
型の	-9.93405
工事	-9.93431
送り	-9.93445
太	-9.9348
あき	-9.93501
宝	-9.93518
選挙	-9.93715
▁sho	-9.93737
紙のメモ保存	-9.93783
▁電気	-9.93821
報告	-9.93834
料金	-9.93853
襪	-9.93863
資格	-9.9387
を持っている	-9.93931
られ	-9.93941
自分で	-9.9396
しても	-9.94038
くって	-9.94081
目を	-9.94198
方向	-9.94232
中で	-9.94264
ずつ	-9.94266
に電話かける	-9.94336
▁非	-9.94355
文句	-9.94389
男だ	-9.94394
ul	-9.94442
弔	-9.94498
ったり	-9.94603
モ	-9.94642
▁もっと	-9.9471
飛ぶ	-9.94835
で写真を送信	-9.94944
砂糖	-9.95029
▁耳	-9.95067
哲学	-9.95069
▁未	-9.95078
▁別	-9.95115
エ	-9.95127
一面に	-9.95175
使い方	-9.9518
パーティー	-9.95207
しん	-9.95283
考え方	-9.95543
券	-9.95549
突き	-9.95556
▁社会	-9.95557
ひき	-9.95572
東京	-9.95606
▁あの人は	-9.95612
突	-9.9565
粒	-9.95655
▁元気かいの予約	-9.95667
興	-9.9567
多くは	-9.95672
緑	-9.95721
精	-9.95741
▁国際	-9.95744
ないように	-9.958
とか	-9.9586
だよ	-9.95873
ボール	-9.95882
知らせ	-9.95921
▁しょう	-9.95993
太陽	-9.96061
はもう	-9.96064
e	-9.96065
道を	-9.96103
づけ	-9.96142
細長い	-9.96164
一杯	-9.96165
発する	-9.96173
扱い	-9.96192
革	-9.96233
刃	-9.96238
化学	-9.96414
をつけて	-9.96422
の経路	-9.9644
あること	-9.96553
猫	-9.9658
▁薄	-9.96611
ておく	-9.96614
筒	-9.96619
-	-9.96639
人々	-9.96642
ツ	-9.96658
一日	-9.96695
出すこと	-9.96722
咲く	-9.96765
迫	-9.96925
異	-9.96971
につける	-9.9723
▁手書きメモを写真で記録	-9.97243
儀	-9.97317
困	-9.9734
限り	-9.97459
▁安全度のチェック	-9.97471
塔	-9.97472
▁使い方のチェック	-9.97473
系統	-9.97476
右	-9.97564
またその	-9.97614
▁どんな	-9.97649
▁きょうは	-9.9772
普通の	-9.97722
身分	-9.97793
深	-9.97856
私が	-9.97858
民族	-9.97884
関	-9.97892
合わせる	-9.97917
細い	-9.98017
暗	-9.98066
▁五	-9.98143
▁胸	-9.98157
▁彼は自分の	-9.98187
灰	-9.98201
犯人	-9.98385
通信	-9.98474
譴	-9.98475
録	-9.98531
リー	-9.98543
を表す	-9.98548
思う	-9.98587
再	-9.98675
笑	-9.98691
▁自由	-9.98726
▁銀	-9.98743
ただ	-9.98747
スマホ画面から	-9.98767
ていること	-9.98768
まり	-9.98791
があること	-9.98811
紳士	-9.98825
銀行	-9.98836
そこに	-9.98854
宗教	-9.98863
評	-9.98916
しなければならない	-9.9898
順	-9.98981
子供たち	-9.99014
テレビ	-9.99109
▁変	-9.9911
投票	-9.9911
うつ	-9.99127
▁健康	-9.99143
になり	-9.99144
目の	-9.99146
させること	-9.99154
を敬って言う	-9.99214
▁鼻	-9.993
時代の	-9.99313
▁救急車を呼ぶ	-9.99334
▁ひどく	-9.99363
と彼は	-9.99385
みんな	-9.99485
かかった	-9.99492
▁連	-9.99493
▁仮	-9.99548
年に	-9.99601
このメモ保存	-9.9964
において	-9.99661
使	-9.99665
金額	-9.99671
覚え	-9.99743
かき	-9.99817
変わった	-9.99848
守	-9.99878
系	-9.99901
めて	-9.99906
らい	-9.99923
▁そ	-9.99946
源	-10
しないこと	-10.0003
写	-10.0003
得意	-10.0004
ことができる	-10.0009
尺	-10.0009
闘	-10.0012
▁春	-10.0014
美人	-10.0015
菌	-10.0015
元気	-10.0017
出た	-10.0018
▁使い方の診断	-10.0019
メッセ送信	-10.002
署名	-10.0021
わき	-10.0023
合って	-10.0024
をなす	-10.0024
帰り	-10.0024
だから	-10.0028
脈	-10.0029
狭い	-10.0031
話題	-10.0033
以外の	-10.0048
スマホ画面からすぐ	-10.0049
物体	-10.005
芽	-10.0051
忘れ	-10.0053
で写真送信	-10.0053
寒い	-10.0054
で作った	-10.006
将来	-10.0063
かみ	-10.0065
防	-10.008
▁腕	-10.008
が高い	-10.0082
初め	-10.0088
を受けた	-10.0088
盛んに	-10.0094
ことがある	-10.0096
メモを保存	-10.01
科学	-10.0101
むこと	-10.0106
紙のメモ写真で保存	-10.0113
手書きメモ記録	-10.0114
紙のメモを記録	-10.0114
紙のメモを保存	-10.0114
がん	-10.0114
とし	-10.0114
打つ	-10.0115
忠告	-10.012
われる	-10.0133
死に	-10.0143
▁物事が	-10.0144
塗り	-10.0148
▁魚	-10.015
禁止	-10.0151
それは	-10.0154
載	-10.0154
膜	-10.0156
▁を用いないことが多い	-10.0158
実験	-10.0162
▁転	-10.0169
一時	-10.017
しながら	-10.0176
わかる	-10.0182
▁大きな	-10.0183
自由に	-10.0187
ちょっと電話	-10.0192
勝利	-10.0198
刑	-10.0199
▁カ	-10.02
速度	-10.02
製の	-10.0209
さらに	-10.0213
勇気	-10.0216
▁相手の	-10.0223
信号	-10.0233
臣	-10.0234
の日	-10.0239
▁歯	-10.024
かし	-10.0244
▁彼を	-10.0246
をお	-10.0254
池	-10.0255
怒り	-10.0256
存在	-10.026
がうまい	-10.0263
こむ	-10.0264
紙のメモ写真で記録	-10.0266
待ち	-10.0273
感覚	-10.0284
宗	-10.0285
華	-10.0292
軽	-10.0295
構造	-10.0297
規定	-10.0297
連絡	-10.0299
こんな	-10.0301
▁根	-10.0302
年の	-10.0306
巣	-10.0306
ビ	-10.0315
▁いまから電話	-10.0318
信仰	-10.032
しま	-10.0322
ことを言う	-10.0322
労働	-10.0329
見え	-10.033
みち	-10.0332
を行う	-10.0341
▁背	-10.0341
▁発	-10.0342
寒さ	-10.0363
形式	-10.0372
の子	-10.0373
いている	-10.0377
縫い	-10.0378
鏡	-10.0381
少しも	-10.0383
の家	-10.0384
勝負	-10.0385
世間	-10.039
口を	-10.0392
べきだ	-10.0393
ふるまい	-10.0393
紫	-10.0398
いだ	-10.0402
ドレス	-10.0403
帳	-10.0405
益	-10.0408
なければ	-10.041
経路は	-10.0416
匹	-10.0418
そうに	-10.0423
河	-10.0425
きちんと	-10.0426
小屋	-10.0426
置	-10.0426
指導	-10.0426
どうか教えて	-10.0427
暗い	-10.0437
一生	-10.0438
かける	-10.0439
演技	-10.0442
現	-10.0442
古い	-10.0448
実は	-10.0453
財	-10.0455
にかける	-10.0459
折り	-10.0461
相手に	-10.0463
しみ	-10.0468
地帯	-10.0469
他人	-10.047
観賞用	-10.0478
▁こんな	-10.0479
アメリカ	-10.0484
我	-10.0488
▁分	-10.0497
先に	-10.0499
スマホ画面ですぐ	-10.0501
▁the	-10.0501
接	-10.0504
洋	-10.0505
これを	-10.0507
思い出	-10.0508
ようにした	-10.0511
していること	-10.0511
白く	-10.0527
▁常	-10.0527
まわり	-10.0528
写真を送信	-10.0531
養	-10.0531
におい	-10.0535
のです	-10.0543
静かに	-10.0544
不安	-10.0567
調べ	-10.0567
楽器	-10.0567
商人	-10.0569
メモ記録	-10.057
げる	-10.0574
▁取り	-10.0576
戮	-10.0586
▁使い方の自己診断	-10.0587
休み	-10.0589
ぐあい	-10.059
ノ	-10.0593
祭り	-10.0598
小さく	-10.06
戦う	-10.0601
▁さあ	-10.0601
▁いや	-10.0602
の下に	-10.0611
顔を	-10.0612
件	-10.0613
恐れ	-10.0614
▁旅	-10.0621
作物	-10.0622
▁塩	-10.0622
かえる	-10.0622
ソ	-10.0624
テーブル	-10.0628
気候	-10.0629
▁安全かどうかのチェック	-10.0632
スマホからすぐ	-10.0638
▁私が	-10.0647
族	-10.065
に近い	-10.0655
▁油	-10.0655
はとても	-10.0657
の音	-10.0657
イン	-10.066
神経	-10.0675
▁学問	-10.0676
うわさ	-10.0678
貸し	-10.0683
必ず	-10.0705
脱	-10.0706
を上げる	-10.0711
刻	-10.0714
アプリ	-10.0718
つり	-10.072
荷物	-10.0721
のみ	-10.0725
思	-10.0727
うまい	-10.0728
翼	-10.0729
履歴	-10.0732
偏	-10.0732
真実	-10.0732
阿	-10.0732
揚げ	-10.0733
弦	-10.0733
市場	-10.0734
釣り	-10.0735
▁病気	-10.0737
遠い	-10.0741
▁すぐに電話	-10.0741
渡	-10.0741
住む	-10.0743
本の	-10.0749
焼	-10.075
発見	-10.0751
の実	-10.0752
をあげる	-10.076
注文	-10.076
証	-10.0765
行って	-10.0767
暮らす	-10.0768
かせる	-10.078
運命	-10.0784
器官	-10.0791
a	-10.0799
高さ	-10.0799
せき	-10.0802
▁あなたの	-10.0805
▁草	-10.0805
ドア	-10.0806
▁ふ	-10.0811
立った	-10.0818
グ	-10.0823
▁救急車	-10.0827
と思った	-10.0833
ジ	-10.0835
張	-10.0836
区	-10.0842
光景	-10.0847
冷	-10.0849
基	-10.0851
の道	-10.086
因	-10.086
賛成	-10.0863
の中の	-10.0866
魂	-10.087
温	-10.0877
▁手書きメモを写真で保存	-10.0882
貨幣	-10.0882
区域	-10.0884
いき	-10.0884
事が	-10.0888
勝ち	-10.0891
液体	-10.0893
手続き	-10.0896
っぽ	-10.0898
たけ	-10.0907
下の	-10.0908
子寬	-10.0909
手書きメモを写真で記録	-10.0909
このメモ写真で記録	-10.091
このメモ記録	-10.091
営業	-10.0912
容器	-10.0915
欠点	-10.0936
くれた	-10.0942
びん	-10.0954
▁{	-10.0956
にかけて	-10.0961
寄り	-10.0965
運転	-10.0965
演	-10.0969
▁軍	-10.097
薄く	-10.0971
自由	-10.0975
体が	-10.0982
を加える	-10.099
利用	-10.099
越し	-10.0998
発音	-10.0998
歩いて	-10.1
くら	-10.1
抵抗	-10.1008
▁砂	-10.1009
肥料	-10.101
▁深	-10.1012
提案	-10.1013
煮	-10.1014
美しく	-10.1018
の方	-10.102
壇	-10.1022
刺激	-10.1023
でメッセ	-10.1027
詩人	-10.1029
および	-10.1029
殻	-10.1033
笛	-10.1035
▁安全かどうかの診断	-10.1035
あるいは	-10.1038
名声	-10.1039
なくなる	-10.1042
方針	-10.1044
品種	-10.1046
出席	-10.1047
環境	-10.1053
レース	-10.1057
減	-10.1057
メモを記録	-10.106
銅	-10.1061
貿易	-10.1061
戦闘	-10.1067
のお知らせ	-10.1069
価	-10.1071
手書きメモ写真で保存	-10.1074
泣き	-10.1075
このメモを保存	-10.1077
薄い	-10.108
実に	-10.1084
▁差し	-10.1088
あて	-10.109
中国	-10.1094
コーヒー	-10.1098
ことのたとえ	-10.1099
▁我々の	-10.1102
かぎ	-10.1102
▁ひどい	-10.1106
發	-10.1107
けが	-10.1109
▁筆	-10.1112
▁宿	-10.1113
返	-10.1115
そうじゃない	-10.1117
さき	-10.1121
▁結婚	-10.1122
写し	-10.1126
るような	-10.1137
並み	-10.1139
しなかった	-10.1141
をよく	-10.1142
非難	-10.1142
に乗る	-10.1159
主張	-10.1159
外出	-10.1161
まった	-10.1175
いつ	-10.1178
理解	-10.1179
義務	-10.1181
君は	-10.1185
炉	-10.1187
▁安全度の自己診断	-10.1189
▁安全自己診断	-10.1189
▁安全チェック	-10.1189
結び	-10.1189
事務	-10.1191
立っている	-10.1191
▁紙	-10.1191
千円	-10.1192
谷	-10.1193
方の	-10.1195
食べ物	-10.1202
降	-10.121
内に	-10.1214
僕	-10.1215
射	-10.1216
黄色	-10.1216
さら	-10.1217
分ける	-10.122
予算	-10.1223
尻	-10.1227
の仕事	-10.1228
メモ保存	-10.123
若	-10.1233
出来事	-10.1235
でした	-10.1237
重要な	-10.1238
物事が	-10.124
ック	-10.1242
紙のメモを写真で記録	-10.1243
家具	-10.1243
▁いい	-10.1244
ていった	-10.1248
科の多年生植物	-10.125
わせる	-10.1252
▁奇	-10.1259
スマホ画面へ	-10.1262
身を	-10.1264
軽く	-10.1271
でしょうか	-10.1272
の大	-10.1277
垂れ	-10.128
に入れる	-10.128
してください	-10.1281
歴史	-10.1282
解釈	-10.1283
始め	-10.1286
ダ	-10.1293
!、	-10.1298
ホーム画面からすぐ	-10.1301
ひとつ	-10.1305
と言って	-10.1306
まで道順	-10.1309
払う	-10.131
都	-10.131
メッセを送信	-10.1316
状態になる	-10.1324
かなり	-10.1325
番号	-10.1329
をつく	-10.1329
の手	-10.1334
ばかりの	-10.1336
▁自分	-10.1336
くなった	-10.1338
▁パ	-10.1339
のある人	-10.1343
忙しい	-10.1343
幸福	-10.1344
共和国	-10.1344
瓩	-10.1345
餅	-10.1345
講演	-10.1346
コート	-10.1346
種類の	-10.1348
そのまま	-10.1349
すぐに電話	-10.1349
▁メモ記録	-10.135
表情	-10.1351
でないこと	-10.1357
落とす	-10.1359
広告	-10.1359
付く	-10.1359
上がり	-10.136
焼け	-10.1361
値段	-10.1363
がなかった	-10.1368
掛ける	-10.1371
業者	-10.1372
限	-10.1373
▁冬	-10.1377
今日の天気	-10.1381
獣	-10.1388
ってしまった	-10.139
殺す	-10.1391
袖	-10.14
それぞれ	-10.1404
封	-10.1405
鬼	-10.1415
紙のメモ記録	-10.1416
このメモを写真で記録	-10.1419
▁対	-10.142
平和	-10.1421
広い	-10.143
趣	-10.1432
▁-	-10.1441
▁腰	-10.1446
訪問	-10.1449
災難	-10.1453
▁10	-10.1453
開	-10.1455
建	-10.1457
▁あ	-10.146
集団	-10.1462
ませんか	-10.1471
答	-10.1472
風に	-10.1472
▁子寬	-10.1473
水が	-10.1474
むし	-10.1475
▁開	-10.1477
どおりに	-10.1478
▁遠	-10.1479
帰	-10.1479
を確認	-10.1486
屈	-10.1487
功	-10.1488
街	-10.1491
仕事に	-10.1492
┐	-10.1492
きず	-10.1494
野菜	-10.1496
呼吸	-10.1501
欄	-10.1503
エネルギー	-10.1504
都合	-10.1505
続く	-10.151
困難	-10.151
ズ	-10.1511
▁秋	-10.1513
取った	-10.1513
かない	-10.1514
目標	-10.1515
鬚	-10.1515
▁裏	-10.1525
仕事をする	-10.153
演奏	-10.1531
静	-10.1538
▁このメモ写真で保存	-10.1541
火事	-10.1547
ごみ	-10.1547
ピ	-10.1547
良い	-10.1549
▁彼はいつも	-10.155
時刻	-10.1551
で彼は	-10.1552
荒	-10.1559
人たち	-10.156
▁来	-10.1561
□・	-10.1564
元気かい俺の予約	-10.1564
裁判	-10.1566
▁人間	-10.1567
愚	-10.1567
争い	-10.1575
続き	-10.1577
の数	-10.1579
悲しみ	-10.1585
すばらしい	-10.1585
机	-10.1585
れない	-10.1587
ひざ	-10.1587
安全	-10.1597
出て	-10.1609
たん	-10.1617
身の	-10.1619
▁互いに	-10.1624
湿	-10.1628
時には	-10.1629
歳だ	-10.163
地震	-10.1633
想	-10.1635
国の	-10.1641
あって	-10.1641
案内	-10.1646
▁手書きメモを保存	-10.1648
とび	-10.1649
売買	-10.1655
暑い	-10.1656
センチ	-10.1659
役所	-10.1661
繊維	-10.1662
ひげ	-10.1662
ようとする	-10.1663
なしに	-10.1664
資本	-10.1667
の結果	-10.1669
上着	-10.1671
ごく	-10.1678
意志	-10.1679
微	-10.1683
勤	-10.1688
手が	-10.169
腸	-10.169
鐘	-10.17
医学	-10.1701
出版	-10.1715
視	-10.1719
縦	-10.172
二つ	-10.172
奪	-10.1722
▁丸	-10.1726
挙	-10.173
▁極	-10.1731
だって	-10.1733
好きな	-10.1738
舞台	-10.1741
雷	-10.1742
他人に	-10.1748
脳	-10.1753
課	-10.176
用意	-10.1761
出来	-10.1762
▁着	-10.1769
▁近	-10.177
周	-10.1771
このメモを記録	-10.1772
スマホ画面で	-10.1775
君に	-10.1782
てください	-10.1784
鉄道	-10.1786
過ぎ	-10.1788
プ	-10.1793
こそ	-10.1793
締め	-10.1795
まじ	-10.1796
実際に	-10.1797
いろいろな	-10.1798
羊	-10.1798
左右	-10.1801
地面	-10.1802
▁好	-10.1802
までの行き方	-10.1805
幸	-10.1805
容	-10.1807
方式	-10.1807
▁このメモ写真で記録	-10.181
房	-10.181
技	-10.1811
▁光	-10.1818
▁映画	-10.1819
過ぎる	-10.182
繰り	-10.1821
かご	-10.1824
吟	-10.1825
▁敵	-10.1825
恋	-10.1826
籠	-10.1828
个	-10.1829
▁安全度のチェック自己診断	-10.1829
▁安全度のチェックチェック	-10.1829
▁安全度のチェック診断	-10.1829
どり	-10.183
はじめ	-10.1834
彼女に	-10.1836
以下	-10.1838
ひとり	-10.1839
かけた	-10.1841
ダンス	-10.1843
臭い	-10.1849
▁手書きメモ写真で記録	-10.1856
の前に	-10.1865
▁雲	-10.1866
の意	-10.187
温度	-10.1874
つま	-10.1875
動詞	-10.1875
でメッセージ	-10.1876
長さ	-10.1881
▁紙のメモを保存	-10.1882
見込み	-10.1885
タバコ	-10.1885
来て	-10.1888
証明	-10.1888
ものである	-10.1891
▁清	-10.1891
▁メモを写真で保存	-10.1893
▁ラジオ	-10.1894
薬品	-10.1898
梅	-10.1899
▁特	-10.1903
いっぱい	-10.1907
に応じて	-10.1911
頃	-10.1911
交通	-10.1914
鋭い	-10.1916
廃	-10.1916
つぎ	-10.1918
役人	-10.1919
はよく	-10.1921
欠	-10.1924
▁放	-10.1925
踏み	-10.1925
n	-10.1926
外国	-10.1928
頂	-10.1929
進歩	-10.1929
何ができるか教えて	-10.1932
切った	-10.1932
相場	-10.1933
ないで	-10.1939
の形	-10.1943
▁メモ写真で記録	-10.1943
▁メッセージ	-10.1947
▁頭	-10.1951
広	-10.1951
組み	-10.1952
後ろ	-10.1955
一本	-10.1955
譲	-10.1965
つけて	-10.1966
▁人が	-10.1967
▁骨	-10.1976
▁救急車呼んで呼びに電話	-10.1976
についての	-10.1977
非	-10.1984
まって	-10.1984
▁胃	-10.1986
▁この本は	-10.1987
出発	-10.1988
はこの	-10.1989
刈り	-10.199
呼び	-10.1991
われ	-10.1993
がその	-10.1995
ホーム画面へ貼り付け	-10.1996
誤り	-10.1996
にとって	-10.1998
家庭	-10.2
か教えて	-10.2
差別	-10.2005
医者	-10.2006
△	-10.2007
しり	-10.2008
のついた	-10.2016
仲	-10.2017
論文	-10.2017
ホーム画面で	-10.2019
▁思い	-10.2023
▁I	-10.2027
直す	-10.2027
さす	-10.203
増	-10.2032
日の	-10.2034
奥	-10.2036
書いた	-10.2039
注	-10.204
起こった	-10.2043
進んで	-10.2046
▁古い	-10.2047
▁紙のメモを記録	-10.2049
以上の	-10.2052
▁数	-10.2053
途	-10.2054
くぎ	-10.2057
の花	-10.206
トン	-10.2065
順に	-10.2068
12	-10.2071
やり方	-10.2072
あいさつ	-10.2074
落ちる	-10.2076
導	-10.2077
ホーム画面置	-10.2079
突然	-10.2083
もうけ	-10.2084
ホーム画面から	-10.2085
に用いる	-10.2087
群	-10.2089
いす	-10.209
みそ	-10.2093
生まれた	-10.2096
わかった	-10.2097
▁警察	-10.2102
物の	-10.2105
栽培	-10.2105
▁手書きメモを記録	-10.2111
亡	-10.2112
にくい	-10.2114
抜く	-10.2115
▁現代	-10.2116
奇	-10.2117
住	-10.2117
▁警察を呼んで	-10.2118
▁選挙	-10.2118
の本	-10.2119
福	-10.2121
舞	-10.2121
▁一定の	-10.2122
公園	-10.2124
いたずら	-10.2126
揚	-10.213
▁紙のメモ保存	-10.2131
スポーツ	-10.2134
手書きメモ写真で記録	-10.2137
を書く	-10.2138
回し	-10.2139
回復	-10.214
このメモ写真で保存	-10.2141
▁政	-10.2144
拍子	-10.2147
ぼう	-10.2147
冊	-10.2151
そうした	-10.2152
いう	-10.2156
▁米	-10.2157
果	-10.2158
郷	-10.2159
智	-10.2159
舎	-10.2161
訓	-10.2162
細胞	-10.2162
弟子	-10.2163
君主	-10.2166
つめ	-10.2166
かえって	-10.217
次第に	-10.2174
更に	-10.2176
相手を	-10.2177
参	-10.2179
製造	-10.2186
ぜ	-10.2186
者に	-10.2188
いなか	-10.2193
▁駅	-10.2195
取って	-10.2195
半分	-10.2196
みる	-10.2199
▁大学	-10.2201
▁安全度の診断	-10.2204
らなかった	-10.2207
と共に	-10.2213
議会	-10.2216
してある	-10.2217
▁異	-10.2218
▁手書きメモ記録	-10.222
一定	-10.2223
の声	-10.2229
▁言い	-10.224
細く	-10.224
▁唐	-10.2242
伝え	-10.2243
練習	-10.2243
血液	-10.225
▁紙のメモ記録	-10.2259
攻め	-10.2262
▁世間	-10.2262
▁低	-10.2263
記憶	-10.2264
休暇	-10.2266
英	-10.2267
興奮	-10.2269
漁	-10.2272
妙	-10.2276
下げ	-10.2277
保証	-10.2278
未	-10.2279
▁交通	-10.2282
▁まったく	-10.2282
そり	-10.2283
短	-10.2287
マン	-10.2289
遅れ	-10.229
▁石油	-10.2291
地に	-10.2293
つつ	-10.2299
大形の	-10.23
にすること	-10.2301
声で	-10.2303
覧	-10.2304
肺	-10.2307
道徳	-10.231
▁物の	-10.2319
棚	-10.2319
ズボン	-10.2321
赤い	-10.2323
胴	-10.2327
機会	-10.2327
このメモを写真で保存	-10.2329
館	-10.233
聴	-10.2332
ザ	-10.2334
勘	-10.2334
秒	-10.2336
スマホ画面貼り付け	-10.2337
汗	-10.2339
を引き	-10.2344
盛	-10.2344
だろうか	-10.235
賃	-10.2358
くらい	-10.2362
にあって	-10.2364
走り	-10.2365
感謝	-10.2366
第	-10.2368
洗い	-10.237
を受け	-10.2373
▁彼らはその	-10.2375
会員	-10.2377
▁夏	-10.2384
になっていた	-10.2385
返し	-10.2389
▁東	-10.239
けんか	-10.2391
ようにして	-10.2392
▁国家	-10.2393
らん	-10.2395
▁美	-10.2396
包み	-10.2402
話を	-10.2402
痛み	-10.2406
しき	-10.241
文化	-10.2411
なくなった	-10.2412
触れ	-10.2412
に従って	-10.2414
行動する	-10.2414
ポ	-10.2416
実行	-10.2421
の世界	-10.2422
なんか	-10.2425
歌手	-10.2426
車を	-10.2431
o	-10.2431
▁あなたは	-10.2432
かど	-10.2438
親切	-10.2439
だが	-10.2446
成績	-10.245
越	-10.2453
▁母	-10.2457
信用	-10.2462
先生	-10.2464
兵士	-10.2465
変わり	-10.247
第一	-10.2471
錠	-10.2476
まね	-10.248
盗	-10.248
労	-10.2485
魔	-10.2486
医	-10.2487
すべての	-10.2488
競走	-10.2494
武士	-10.2496
真理	-10.2498
▁きょう	-10.25
化粧	-10.25
おし	-10.2501
レストラン	-10.2502
婚	-10.2504
愛情	-10.2506
興行	-10.2508
してくれた	-10.2508
みた	-10.2509
こわ	-10.251
勉強する	-10.2511
緊張	-10.2512
苦しみ	-10.2513
輸送	-10.2513
シャツ	-10.2513
胃	-10.2518
形で	-10.2518
まし	-10.2519
▁すぐに計算機	-10.2522
はどう	-10.2526
▁氷	-10.2529
▁町	-10.2532
違うよ	-10.2536
本当に	-10.2539
逃げ	-10.2541
写真送信	-10.2544
▁乳	-10.2552
回す	-10.2552
っこ	-10.2553
▁ちょっと電話	-10.2555
意気	-10.2555
十分に	-10.2563
電流	-10.2567
暮らし	-10.2568
▁単	-10.2569
下に	-10.257
であろう	-10.2572
の一部	-10.2577
余り	-10.2583
▁東京	-10.2585
動く	-10.2585
ようになる	-10.2585
▁鉄道	-10.2585
補	-10.2591
つら	-10.2594
外に	-10.2603
給料	-10.2605
▁彼女はその	-10.2606
満	-10.2606
▁メッセ	-10.2607
戒	-10.2608
さび	-10.2609
助け	-10.2614
かく	-10.2622
持つ	-10.2622
▁このメモを写真で記録	-10.2624
おけ	-10.2625
一般	-10.263
あか	-10.263
肥	-10.2635
からの	-10.2637
えり	-10.2649
世話	-10.265
書く	-10.2652
▁庭	-10.2657
を抜く	-10.2664
クラス	-10.2665
すみ	-10.2667
くり	-10.267
嫌	-10.2672
激	-10.2672
主として	-10.2672
▁このメモ記録	-10.2674
継ぎ	-10.2675
▁鳥	-10.2675
っぽい	-10.2676
じゃないか	-10.2677
帽	-10.2678
交際	-10.2681
正直	-10.2682
雅	-10.2683
自身	-10.2686
するさま	-10.2689
楽しみ	-10.269
圓	-10.2691
寮	-10.2691
▁安全診断	-10.2692
パーセント	-10.2692
ボタン	-10.2692
集合	-10.2694
持っている	-10.2695
▁左	-10.2695
▁追	-10.2697
しないで	-10.2701
県	-10.2703
かず	-10.2707
続けて	-10.2709
▁退	-10.2712
紙のメモを写真で保存	-10.2712
熟	-10.2713
くじ	-10.2713
▁粗	-10.2716
競争	-10.272
病院	-10.2724
▁聖	-10.273
の自由	-10.2734
気体	-10.2739
いろいろ	-10.2739
去	-10.274
しめ	-10.2743
ようと	-10.2745
婦	-10.2746
種類	-10.2749
▁紙のメモ写真で保存	-10.275
鳴る	-10.2752
どろ	-10.2754
練	-10.2757
見ること	-10.2758
方面	-10.2759
の状態	-10.2766
鋼	-10.2767
ところで	-10.2767
天気予報	-10.2767
借り	-10.2768
いと	-10.2783
細かい	-10.2784
簡単に	-10.2789
は私の	-10.2794
得た	-10.2794
ものだった	-10.2795
▁定	-10.2796
青年	-10.2797
人口	-10.2798
▁万	-10.28
取ること	-10.2802
行くこと	-10.2803
▁よい	-10.2805
彫刻	-10.2806
恥	-10.2807
までに	-10.281
を買う	-10.2811
すぎて	-10.2814
刊	-10.2815
そのように	-10.2823
がけ	-10.2824
なお	-10.2828
修行	-10.2832
を保つ	-10.2836
物が	-10.2837
▁このメモを保存	-10.2838
口に	-10.284
驚いた	-10.2843
だめだ	-10.2851
スマホから	-10.2851
襲	-10.2854
をとり	-10.2854
するために	-10.2856
天井	-10.2856
ならぬ	-10.2858
▁切り	-10.2859
翻訳	-10.2863
夫婦	-10.2864
▁人間の	-10.2864
教会	-10.2864
ふるまう	-10.2864
好み	-10.2865
穂	-10.2867
否	-10.2867
庁	-10.2867
慮	-10.2868
を持って	-10.2869
エンジン	-10.2872
附	-10.2873
以来	-10.2873
ひそかに	-10.2873
英雄	-10.2878
制限	-10.2879
▁面	-10.288
▁絵	-10.2882
知らず	-10.2883
ボ	-10.2884
読む	-10.2884
霜	-10.2887
向こう	-10.289
手当	-10.289
を取って	-10.2892
▁フ	-10.2896
奏	-10.2897
甘い	-10.2898
場面	-10.2899
心の	-10.2899
洗	-10.29
▁僕の	-10.2904
ール	-10.2904
詩歌	-10.2905
を払う	-10.2906
象	-10.2907
の色	-10.2907
ピアノ	-10.2909
社長	-10.2909
あらゆる	-10.291
役者	-10.2912
勤務	-10.2914
大分	-10.2915
▁弱	-10.2915
f	-10.2916
生命	-10.2919
建て	-10.2919
赤ん坊	-10.2922
生活をする	-10.2922
番組	-10.2924
ギ	-10.2925
道理	-10.2926
▁日本の	-10.2929
切符	-10.2929
▁精神	-10.2932
▁学校	-10.294
体に	-10.294
▁病	-10.294
が早い	-10.2954
▁綿	-10.2955
▁このメモ保存	-10.2961
いたします	-10.2966
▁泥	-10.2967
ほか	-10.2971
してしまった	-10.2973
なっている	-10.2975
頭に	-10.2977
▁音楽	-10.2982
幾ら	-10.2983
たとえ	-10.2988
多数	-10.2991
傾	-10.2992
準備	-10.2993
▁メモ保存	-10.2994
寝る	-10.2996
他に	-10.2998
▁荒	-10.3
しやすい	-10.3001
▁あの男は	-10.3002
狩り	-10.3004
府	-10.3005
前後	-10.3006
時間を	-10.3006
職人	-10.301
数量	-10.301
▁手書きメモ写真で保存	-10.3011
を入れた	-10.3022
すぎ	-10.3022
別れ	-10.3028
同情	-10.3029
ずいぶん	-10.3029
将	-10.3032
じっと	-10.3032
どうなる	-10.3038
なくて	-10.3038
の強い	-10.3039
▁メモ写真で保存	-10.3042
インド	-10.3043
すじ	-10.3045
なあ	-10.3047
姓	-10.3048
傘	-10.3049
修理	-10.3054
ものか	-10.3055
m	-10.3055
コードのページ貼り付け	-10.3058
ゲーム	-10.3059
もとの	-10.3059
訓練	-10.3059
印象	-10.306
軒	-10.306
てある	-10.3062
当然	-10.3062
積み	-10.3063
のないこと	-10.3069
明日	-10.308
使用	-10.3081
臨	-10.3082
聞いて	-10.3088
はいよ	-10.3102
▁密	-10.3103
話をする	-10.3104
損害	-10.3105
メモ写真で記録	-10.3105
に従う	-10.3107
▁きわめて	-10.3109
▁安全かどうかの自己診断	-10.3109
存	-10.3109
開き	-10.3112
キャンセル	-10.3115
手書きメモを記録	-10.3118
報道	-10.3122
▁当	-10.3123
あげる	-10.3123
▁改	-10.3126
を打ち	-10.3127
なす	-10.3128
までの経路	-10.3128
至	-10.313
▁サ	-10.3133
元気かいの履歴を管理	-10.3134
▁警察呼びに電話	-10.3134
いいえ	-10.3136
▁このメモを記録	-10.3137
を置く	-10.314
逃げる	-10.3141
ちゃんと	-10.3149
立てた	-10.3154
▁夢	-10.3159
買い	-10.316
しろ	-10.3161
▁過	-10.3161
りして	-10.3164
の原料	-10.3165
最後	-10.3167
しかった	-10.3167
れている	-10.3167
せい	-10.3171
元気かいの予約	-10.3178
▁オ	-10.3181
訴	-10.3181
確	-10.3183
受ける	-10.3184
儀式	-10.3185
治療	-10.3189
成分	-10.319
▁北	-10.3191
塁	-10.3194
を述べる	-10.3195
引く	-10.3196
標	-10.3197
はあまり	-10.3199
髪の毛	-10.3202
を変える	-10.3202
スマホで	-10.3202
時代に	-10.3204
構え	-10.3207
迷	-10.321
わない	-10.3214
▁立ち	-10.3215
▁私には	-10.3216
隆	-10.3217
▁コーヒー	-10.3219
航	-10.3222
のど	-10.3224
バー	-10.3224
比	-10.3227
くさ	-10.3232
紀	-10.3233
の手紙	-10.3233
▁首	-10.3236
重要	-10.3241
厚い	-10.3241
少女	-10.3242
▁西洋	-10.3246
詠	-10.3247
ケーキ	-10.3247
インターネットのページ貼り付け	-10.3247
画家	-10.3248
元素記号	-10.3248
踊り	-10.3249
500	-10.325
天候	-10.325
興味	-10.3256
風景	-10.3256
▁在	-10.3261
白色	-10.3262
老人	-10.3268
将軍	-10.3269
▁一度	-10.3271
y	-10.3272
の単位	-10.3274
▁このメモを写真で保存	-10.3275
います	-10.3276
はなかった	-10.3276
多い	-10.3277
毎日	-10.3277
▁角	-10.3279
であるさま	-10.3281
貧乏	-10.3282
染め	-10.3283
秘	-10.3284
予想	-10.3285
遠く	-10.3287
あし	-10.329
2、3	-10.3292
勢いよく	-10.3295
頭の	-10.3296
たま	-10.3297
呼ぶ	-10.3301
与	-10.3301
倒	-10.3302
未来	-10.3302
ワ	-10.3303
首を	-10.3304
をはかる	-10.3306
隠し	-10.3306
条約	-10.3311
つまらない	-10.3311
住宅	-10.3314
の人々	-10.3314
ようになった	-10.3315
標準	-10.3315
▁これで	-10.3315
燃料	-10.3317
具合	-10.3321
の前	-10.3326
空間	-10.3327
個人	-10.333
で行く	-10.333
はね	-10.3333
灯火	-10.3334
大変	-10.3334
頭が	-10.3334
終わり	-10.3335
落ちた	-10.3336
布地	-10.3343
▁千	-10.3347
えて	-10.3348
▁ハ	-10.3351
整理	-10.3352
そんなに	-10.3354
▁少し	-10.3358
なること	-10.3369
▁いつも	-10.3371
ものと	-10.3372
▁家庭	-10.3376
承知	-10.3376
丸く	-10.3377
のことで	-10.3378
一度	-10.3379
の選手	-10.3394
▁陰	-10.3396
の上で	-10.3398
頭を	-10.3408
全然	-10.3411
あら	-10.3412
事態	-10.3413
流し	-10.3416
そうです	-10.3417
本を	-10.342
合わせて	-10.3422
人生	-10.3423
残り	-10.3426
細かく	-10.3427
まるで	-10.3428
護	-10.3433
晴れ	-10.3436
▁肩	-10.3437
▁薬	-10.3439
塊	-10.3439
コードを貼り付け	-10.3439
坐	-10.3439
▁レ	-10.344
軽い	-10.344
▁救急車呼ぶ	-10.344
期限	-10.3441
40	-10.3443
対象	-10.3444
の皮	-10.3449
だれ	-10.3453
近い	-10.3458
▁学生	-10.346
▁ロンドン	-10.3467
ものではない	-10.3469
を開く	-10.347
▁すぐれた	-10.3477
▁昔の	-10.3482
寸	-10.3482
ええ	-10.3489
劇場	-10.349
買	-10.3494
若者	-10.3497
特定の	-10.3503
▁メモを保存	-10.3505
▁西	-10.3505
はり	-10.3506
想像	-10.3507
っぱ	-10.3507
敷	-10.3511
いろ	-10.3515
ゴ	-10.3515
弓	-10.3518
貝	-10.3519
警察	-10.3522
何ができる	-10.3522
行かない	-10.3526
麻	-10.3528
ゴム	-10.353
辞書	-10.3531
彼らは	-10.3533
切って	-10.3534
▁劇	-10.3536
講	-10.3537
はまったく	-10.3538
▁道路	-10.3542
▁世界	-10.3545
か月	-10.3546
青い	-10.3548
いかにも	-10.3551
▁彼女	-10.3551
r	-10.3555
▁焼き	-10.3555
がき	-10.3558
おじ	-10.3561
爆発	-10.3562
疑い	-10.3568
形に	-10.3569
▁遺	-10.357
贈り物	-10.3573
止	-10.3574
文法	-10.3576
▁脱	-10.3578
力を	-10.3584
いろいろの	-10.3586
▁代	-10.359
男子	-10.3599
会合	-10.36
▁ガス	-10.3606
までの	-10.3607
休	-10.3609
坂	-10.3613
多年生植物	-10.3616
京都	-10.3617
しましょう	-10.3618
艦	-10.3621
恵	-10.3622
花を	-10.3623
中央	-10.3625
円形	-10.3625
井	-10.3626
代わり	-10.3628
好意	-10.3632
いっしょに	-10.3632
▁潮	-10.3632
銘	-10.3633
蓋	-10.3634
ディ	-10.3635
スマホへ貼り付け	-10.3636
鍋	-10.3636
▁精	-10.3636
泳ぎ	-10.3637
職務	-10.3638
決意	-10.3638
損失	-10.3638
微笑	-10.364
大きさ	-10.364
▁廃	-10.3648
組合	-10.3654
いで	-10.3656
しようと	-10.3657
祝い	-10.3658
監督	-10.3659
外部	-10.366
除	-10.3661
区分	-10.3662
流れる	-10.3664
自慢	-10.3667
に置く	-10.3667
実力	-10.367
気質	-10.367
▁やめ	-10.3672
ばら	-10.3674
いますか	-10.368
が起こる	-10.3681
▁紙のメモ写真で記録	-10.3682
しておく	-10.369
急いで	-10.3694
不幸	-10.3701
をかけて	-10.3704
▁素	-10.3705
が違う	-10.3709
▁罪	-10.371
早い	-10.3711
▁ど	-10.3711
ホーム画面へ	-10.3713
日本の	-10.3714
クラブ	-10.3716
固	-10.3725
倒れ	-10.3726
保険	-10.3732
宇宙	-10.3733
▁ひざ	-10.3734
▁共	-10.3735
終	-10.3735
▁皆	-10.3735
種種の	-10.3736
珍しい	-10.3741
要素	-10.3741
▁私たちは	-10.3742
生き	-10.3743
ところだった	-10.3745
富	-10.3745
b	-10.3747
ヨーロッパ	-10.3747
電報	-10.3747
▁エ	-10.3751
ですね	-10.3756
皮膚	-10.3756
ラジオ	-10.3756
風呂	-10.3757
懐	-10.3757
の先	-10.3757
とおり	-10.376
をとって	-10.3761
負	-10.3764
中心	-10.3765
▁紙のメモを写真で記録	-10.3766
唱	-10.3768
乾	-10.377
文明	-10.3774
持って	-10.3775
現実	-10.3777
に乗って	-10.3779
▁余	-10.3783
▁冷	-10.3784
をかけ	-10.3785
照	-10.3787
追	-10.3788
のり	-10.3793
干し	-10.3793
運ぶ	-10.3794
事は	-10.3795
▁門	-10.3797
のお	-10.3803
ペン	-10.3804
連れ	-10.3804
▁通	-10.381
ロー	-10.3811
加	-10.3816
咲き	-10.3818
始める	-10.3818
帆	-10.382
▁痛	-10.3832
などから	-10.3835
瓦	-10.3835
▁警察呼ぶ	-10.3836
児童	-10.3836
少々	-10.3837
革命	-10.3837
名詞	-10.3837
酸素	-10.3838
カード	-10.3838
多少	-10.3838
強盗	-10.3839
通知	-10.3841
はずれ	-10.3842
決心	-10.3845
しるし	-10.3847
眼鏡	-10.385
留め	-10.3854
▁救急車呼ぶから電話して	-10.3861
野球	-10.3865
共	-10.3865
一層	-10.3866
▁大統領	-10.3869
▁王	-10.3872
権力	-10.3873
幹	-10.3876
薬用	-10.3879
目が	-10.388
錣	-10.388
着物	-10.3883
をつけること	-10.3886
かる	-10.3886
かわからない	-10.3888
農	-10.3896
▁聞き	-10.3899
者の	-10.3899
ちょう	-10.3903
緑色	-10.3909
ゲ	-10.3916
医師	-10.392
等を	-10.3925
律	-10.3926
▁苦	-10.3928
現在	-10.3929
記事	-10.3929
浮	-10.3931
▁四	-10.3932
▁若	-10.3935
まれた	-10.3937
っていない	-10.3945
衆	-10.3946
生涯	-10.3947
▁江戸時代	-10.3948
セ	-10.3951
がたい	-10.3953
に出かける	-10.3954
はいつも	-10.3955
そのもの	-10.3956
姉	-10.3958
遺	-10.3958
ベッド	-10.3959
風の	-10.3959
スマホですぐ	-10.3959
▁しん	-10.3959
枕	-10.3961
猟	-10.3961
編集	-10.3965
腐	-10.3967
上がった	-10.3976
女の子	-10.3977
威	-10.398
の神	-10.3981
あご	-10.3984
通し	-10.3984
にかかる	-10.3986
侮辱	-10.3989
▁メモを記録	-10.399
の中を	-10.399
低い	-10.3996
▁機械	-10.3998
筋肉	-10.4
カー	-10.4
金持ち	-10.4001
面目	-10.4001
身体	-10.4002
を作ること	-10.4003
特	-10.4004
▁暗	-10.4004
▁の天気予報	-10.4007
きわめて	-10.4007
経営	-10.4009
あれ	-10.4012
合格	-10.4012
大臣	-10.4012
英国	-10.4016
▁父	-10.4019
おい	-10.4024
勅	-10.4032
歴	-10.4036
に似て	-10.4036
丈	-10.4037
秩序	-10.4038
酢	-10.4039
肝	-10.4039
選択	-10.4039
すなわち	-10.404
アルコール	-10.404
レンズ	-10.404
友だち	-10.404
▁軍隊	-10.4043
いなかった	-10.4046
再び	-10.4047
から成る	-10.4051
に富む	-10.4052
ひな	-10.4055
方が	-10.406
よくない	-10.4067
