<unk>	0
<s>	0
</s>	0
▁	-2.39598
。	-3.1509
、	-3.73748
の	-4.0249
・	-4.26914
を	-4.54983
。「	-4.55417
」	-4.59476
に	-4.63267
する	-4.86007
が	-4.9165
は	-4.9346
こと	-5.09375
で	-5.09667
と	-5.36371
)	-5.57875
る	-5.61584
▁彼は	-5.62721
た	-5.74184
」「	-5.987
人	-5.99671
した	-6.01389
また	-6.07141
や	-6.07429
な	-6.08556
だ	-6.1144
から	-6.12747
して	-6.1994
(	-6.2682
て	-6.31501
その	-6.39981
も	-6.4905
い	-6.50791
もの	-6.58566
し	-6.6495
か	-6.70056
など	-6.77205
である	-6.79578
▁その	-6.79665
す	-6.81748
をする	-6.83916
物	-6.84462
□	-6.86389
った	-6.86484
者	-6.86492
り	-6.87313
▁(	-6.95345
」(	-6.96382
く	-6.99079
▁この	-6.99942
▁彼女は	-7.00283
1	-7.01004
特に	-7.05018
すること	-7.07125
になる	-7.11556
などの	-7.12691
がある	-7.15756
さま	-7.20212
には	-7.20298
または	-7.2144
所	-7.21555
家	-7.23278
って	-7.253
手	-7.28235
▁彼の	-7.28357
ること	-7.28748
として	-7.29815
ない	-7.29826
時	-7.31205
▁...	-7.33064
している	-7.36353
▁えー	-7.37883
う	-7.39432
▁〔	-7.39814
大	-7.40541
心	-7.40907
日	-7.41172
ある	-7.41211
水	-7.41905
などを	-7.42025
ー	-7.42884
語	-7.43265
子	-7.43476
▁LINE	-7.43655
目	-7.45926
一	-7.46159
ている	-7.47493
いた	-7.47525
〕	-7.47741
的	-7.47947
本	-7.4809
力	-7.48361
き	-7.48391
さ	-7.48539
です	-7.49037
お	-7.50755
よ	-7.51396
だった	-7.52228
地	-7.54523
事	-7.56689
転じて	-7.56741
;	-7.57057
2	-7.57085
み	-7.5716
用	-7.59227
という	-7.59284
ように	-7.60199
色	-7.60249
金	-7.60821
ら	-7.61221
では	-7.61575
国	-7.62545
▁電話	-7.63244
へ	-7.63686
気	-7.66884
上	-7.67322
口	-7.67898
年	-7.68795
つ	-7.69667
道	-7.70535
3	-7.70906
中	-7.71083
▁あの	-7.72552
▁SMS	-7.73159
風	-7.73412
っと	-7.74831
いる	-7.77424
まで	-7.77728
などが	-7.77971
法	-7.78145
む	-7.78435
SMS	-7.79029
にする	-7.79763
によって	-7.80892
ちょっと	-7.81159
的な	-7.81799
名	-7.82159
▁彼らは	-7.82339
させる	-7.82834
▁大	-7.83189
▁ちょっと	-7.83739
された	-7.83918
分	-7.84243
見	-7.84359
方	-7.85291
木	-7.85489
体	-7.85672
俗	-7.86179
書	-7.86423
下	-7.86465
などで	-7.86553
性	-7.87182
のある	-7.87597
の一つ	-7.88193
電話	-7.88406
め	-7.89523
数	-7.89579
点	-7.90407
より	-7.90807
!	-7.91632
取り	-7.9428
ような	-7.94301
▁「	-7.94563
学	-7.94604
話	-7.9476
会	-7.95446
仏	-7.96747
音	-7.97149
119	-7.97471
すぐに	-7.98733
よく	-8.01089
...	-8.0121
車	-8.01751
いい	-8.01777
5	-8.01946
小	-8.02203
船	-8.02239
出	-8.02647
長	-8.02672
仕事	-8.02921
ほど	-8.03531
時間	-8.03658
▁それは	-8.04486
ね	-8.04748
線	-8.05154
▁人の	-8.05187
生	-8.05377
山	-8.05398
形	-8.05517
「	-8.06215
紙	-8.06382
月	-8.06513
火	-8.06665
ご	-8.06695
場	-8.06928
文	-8.06942
の一種	-8.07095
▁一	-8.07224
がない	-8.07302
考え	-8.07472
間	-8.07844
だろう	-8.09367
のない	-8.09998
言葉	-8.10054
声	-8.10475
下さい	-8.10517
▁お	-8.1078
頭	-8.11001
女	-8.11294
ず	-8.11815
彼は	-8.11882
になった	-8.12263
▁すぐに	-8.12423
こ	-8.12605
海	-8.13819
人の	-8.13864
前	-8.14479
例	-8.14789
品	-8.15103
行	-8.15338
もう	-8.15964
される	-8.1738
様子	-8.18007
などに	-8.18262
それ	-8.18803
▁ん	-8.18921
▁手	-8.19962
屋	-8.20681
▁いまから	-8.20773
足	-8.21477
いまから	-8.21667
え	-8.22
▁人を	-8.22549
ために	-8.22648
着	-8.23014
▁私は	-8.23061
この	-8.23594
ていた	-8.23922
戦	-8.24114
よい	-8.24156
そう	-8.24951
男	-8.25246
のように	-8.25355
何	-8.25947
の略	-8.26001
送る	-8.26093
よう	-8.27149
番	-8.27352
に対して	-8.27357
花	-8.27497
かった	-8.27515
馬	-8.27724
状態	-8.28017
切り	-8.29084
10	-8.29275
先	-8.29467
っている	-8.29941
石	-8.30124
顔	-8.30505
いて	-8.3061
▁110	-8.30856
なく	-8.30868
のために	-8.30912
んだ	-8.31356
▁無	-8.31884
じ	-8.32621
度	-8.33141
世	-8.33821
▁彼が	-8.33953
(=	-8.3406
面	-8.34112
れ	-8.34594
後	-8.34941
論	-8.35005
出す	-8.3543
彼の	-8.36676
自分の	-8.37173
さん	-8.37253
言	-8.37742
神	-8.37977
食	-8.38023
ん	-8.38655
▁小	-8.38868
靴	-8.39184
内	-8.39416
問題	-8.39818
メッセージ	-8.39954
▁もう	-8.40074
なさい	-8.4074
式	-8.41482
▁水	-8.41563
身	-8.41966
的に	-8.42802
白	-8.42948
歌	-8.43092
等	-8.43391
熱	-8.43625
何ができるか教えて	-8.43902
これ	-8.44322
高	-8.44789
にも	-8.45012
だけ	-8.45034
ですか	-8.45709
ば	-8.45784
け	-8.4603
時に	-8.46173
草	-8.46274
LINE	-8.46319
二	-8.46805
業	-8.46818
▁人に	-8.47013
役	-8.47548
ます	-8.47559
▁彼はその	-8.47631
空	-8.47638
)「	-8.47754
板	-8.47845
なかった	-8.48482
それを	-8.48815
引き	-8.48845
来	-8.49236
となる	-8.49587
なら	-8.49802
三	-8.49883
書き	-8.49942
をつける	-8.50049
できる	-8.50944
服	-8.50987
部	-8.5148
ながら	-8.51578
ため	-8.52511
薬	-8.52546
にある	-8.52561
酒	-8.5296
ち	-8.53029
部分	-8.53231
骨	-8.53295
作	-8.53473
4	-8.53587
流	-8.53593
外	-8.53807
による	-8.5406
量	-8.54238
そ	-8.5469
の総称	-8.54823
っ	-8.5492
▁不	-8.55162
台	-8.55262
夜	-8.55305
のため	-8.55443
毛	-8.55575
言う	-8.55716
もと	-8.55842
しない	-8.56132
店	-8.56965
でも	-8.56975
場所	-8.57063
生活	-8.57112
天	-8.57942
光	-8.58031
代	-8.5819
に対する	-8.58209
任	-8.58294
わ	-8.583
ものだ	-8.58308
ス	-8.58492
込む	-8.58512
主義	-8.58696
か教えて	-8.58879
雨	-8.58933
病	-8.59128
死	-8.59814
字	-8.6035
表	-8.6063
垢	-8.60892
器	-8.60917
意	-8.60973
植物	-8.61314
とする	-8.61372
兵	-8.61508
状	-8.61567
▁私の	-8.61735
無	-8.61768
主	-8.61982
ぐ	-8.62031
布	-8.62107
のような	-8.62243
態度	-8.62417
ための	-8.63145
土	-8.63221
魚	-8.6333
▁金	-8.63682
権	-8.6372
入れ	-8.64335
病気	-8.64464
機	-8.64807
せ	-8.65028
関係	-8.65115
職	-8.65172
愛	-8.65312
はない	-8.65536
ぞ	-8.65722
をした	-8.66036
の人	-8.66183
していた	-8.66511
味	-8.6657
運動	-8.6694
室	-8.66991
であること	-8.67013
上の	-8.671
▁彼女の	-8.67233
行為	-8.67498
について	-8.68034
あなた	-8.69068
ま	-8.69227
大きな	-8.69231
前に	-8.69406
鳥	-8.69554
がいい	-8.69957
発	-8.70334
悪	-8.70545
油	-8.70583
られた	-8.70787
装置	-8.70806
髪	-8.70827
曲	-8.70881
五	-8.70884
中に	-8.71244
もない	-8.71264
をとる	-8.7165
音楽	-8.71813
角	-8.72201
感	-8.7245
肉	-8.72488
客	-8.73025
用の	-8.73037
を出す	-8.73057
血	-8.73333
雲	-8.73342
られる	-8.73395
道具	-8.73662
御	-8.73712
▁本	-8.73978
筆	-8.74072
元	-8.74138
送信する	-8.7427
ところ	-8.74481
化	-8.74481
持ち	-8.74542
行く	-8.74639
▁自分の	-8.74807
命	-8.74862
葉	-8.75358
ください	-8.75583
比ゆ的に	-8.75791
組織	-8.75991
料理	-8.76139
計画	-8.76228
でない	-8.76241
人を	-8.76248
腹	-8.76316
ル	-8.76344
部屋	-8.76394
性質	-8.76802
物を	-8.76929
▁山	-8.77019
こう	-8.77062
波	-8.77154
人に	-8.77255
付け	-8.77328
人が	-8.77338
位	-8.7737
学校	-8.77376
▁新	-8.77763
不	-8.7789
▁これは	-8.77948
を受ける	-8.77955
他の	-8.78049
立	-8.78119
える	-8.7845
米	-8.78518
絵	-8.78521
種	-8.78707
める	-8.78727
イ	-8.78967
動	-8.79361
になっている	-8.79401
門	-8.79762
実	-8.79928
メッセージを	-8.80102
図	-8.80193
入	-8.80257
座	-8.80293
▁これ	-8.80476
に電話	-8.80755
何ができる	-8.80814
思い	-8.80819
何できる	-8.80856
れる	-8.80976
会社	-8.80983
相	-8.81024
合	-8.81038
根	-8.81325
』	-8.8147
犬	-8.81868
であった	-8.81924
を作る	-8.82161
ぶ	-8.82189
説	-8.82482
その人	-8.82576
時代	-8.83062
師	-8.83224
/	-8.83284
ルビ	-8.83416
制	-8.83468
送信	-8.83519
ものを	-8.83671
とは	-8.83811
私の	-8.83877
ぎ	-8.83892
砲	-8.83908
▁『	-8.84203
▁1	-8.84232
になって	-8.84289
ど	-8.84481
回	-8.84611
節	-8.84616
席	-8.8462
類	-8.8464
打ち	-8.84738
▁彼には	-8.84973
歩く	-8.85082
土地	-8.85112
重	-8.85456
雪	-8.85492
画	-8.85697
を取る	-8.85771
のは	-8.86021
罪	-8.86028
意見	-8.8608
リ	-8.86117
に使う	-8.86793
▁ある	-8.86869
そういう	-8.86933
ろ	-8.86951
▁君は	-8.87007
官	-8.87138
期	-8.87294
▁口	-8.87321
界	-8.87451
▁我々は	-8.87534
▁あなた	-8.87543
しい	-8.88256
通り	-8.8837
▁私	-8.88468
文字	-8.88535
眼	-8.88565
すぐ	-8.88618
$	-8.88933
食用	-8.89184
をして	-8.8927
町	-8.89586
なる	-8.89861
様	-8.89971
べき	-8.90354
私	-8.90416
管	-8.90656
つき	-8.90727
とも	-8.90872
▁出	-8.90945
箱	-8.91059
々	-8.91124
をかける	-8.91274
軍	-8.91413
▁内	-8.91557
茶	-8.9161
たち	-8.91753
▁電話したい	-8.91885
別	-8.92083
まだ	-8.922
事を	-8.92202
び	-8.92335
▁電話かける	-8.92479
首	-8.92901
▁彼	-8.93246
立ち	-8.93326
敵	-8.93393
美しい	-8.93833
見る	-8.93863
路	-8.94071
糸	-8.94076
直	-8.94096
刀	-8.94208
事実	-8.94299
ラ	-8.94473
夏	-8.94846
入り	-8.94867
6	-8.94889
質	-8.95416
なこと	-8.95443
一回	-8.95467
輪	-8.95696
のか	-8.95709
ではない	-8.95787
社会	-8.95847
傷	-8.9589
田	-8.9614
然	-8.96154
川	-8.96247
旅行	-8.96334
額	-8.96365
▁電話をかける	-8.96579
んで	-8.96747
虫	-8.96848
新しい	-8.96999
行動	-8.97042
小説	-8.97077
ぬ	-8.97543
中の	-8.97597
▁夜	-8.97653
売り	-8.97672
新	-8.977
親	-8.97939
つく	-8.98132
札	-8.98419
かす	-8.98559
姿	-8.98567
劇	-8.99085
事柄	-8.99256
棒	-8.9938
出し	-8.99636
ア	-8.99725
印	-8.99868
▁2	-9.00129
教育	-9.00171
▁電話する	-9.00244
したもの	-9.00291
知	-9.00344
をすること	-9.00468
詩	-9.00557
に行く	-9.00603
歯	-9.00659
柱	-9.00742
縁	-9.00797
高い	-9.00867
僧	-9.01086
六	-9.0116
ける	-9.01538
父	-9.01734
玉	-9.01853
値	-9.01926
帯	-9.02051
ン	-9.02126
ばかり	-9.02182
きた	-9.02385
ナ	-9.02419
▁空	-9.02468
言い	-9.02726
情	-9.02745
君	-9.02835
たり	-9.02951
あり	-9.02954
されている	-9.0301
辰	-9.03032
げ	-9.03094
立て	-9.03242
星	-9.03342
利	-9.03386
できない	-9.03427
子供	-9.03738
映画	-9.03746
湯	-9.03762
古	-9.03798
正	-9.03799
感じ	-9.03874
母	-9.03912
▁下	-9.0396
計	-9.04042
っていた	-9.0409
人間	-9.04148
れば	-9.04202
通	-9.04252
日本	-9.04279
句	-9.04341
つけ	-9.04433
が悪い	-9.04493
▁木	-9.04547
円	-9.04627
よりも	-9.04772
私は	-9.04863
強	-9.04914
の中に	-9.05404
員	-9.05414
妻	-9.05452
}	-9.0577
版	-9.05884
背	-9.06188
次	-9.06209
あと	-9.06312
なり	-9.06336
とり	-9.06381
試験	-9.06576
記	-9.06626
覆	-9.06861
団	-9.0706
里	-9.07134
▁生	-9.07517
同じ	-9.07558
非常に	-9.07603
戦争	-9.07661
動物	-9.07724
定	-9.08003
ト	-9.08087
文章	-9.0831
建物	-9.08361
かけ	-9.0866
約束	-9.08684
があった	-9.08802
原	-9.089
を与える	-9.09285
春	-9.09297
掛け	-9.09353
▁神	-9.0944
成	-9.09455
らない	-9.09492
オ	-9.09548
赤	-9.09591
地方	-9.09633
ドル	-9.09733
らしい	-9.09815
ひ	-9.0997
押し	-9.10104
▁君の	-9.10164
村	-9.10184
製	-9.10321
たる	-9.10342
粉	-9.10408
筋	-9.10519
電話をかける	-9.10656
試合	-9.10765
そういう人	-9.10792
まる	-9.10822
戸	-9.10961
いっぺん	-9.11065
事件	-9.11253
尾	-9.1158
ないこと	-9.11644
すこと	-9.11874
▁気	-9.11918
柄	-9.1212
事業	-9.12151
四	-9.122
煙	-9.12251
▁目	-9.12407
楽	-9.12423
▁上	-9.12431
耳	-9.1255
合い	-9.12577
穴	-9.12684
▁御	-9.12865
難	-9.12875
▁自	-9.12971
費	-9.13048
▁後	-9.13093
造	-9.13245
地位	-9.13508
竹	-9.13659
ひと	-9.13693
袋	-9.13835
▁天	-9.13898
活動	-9.13928
になること	-9.14088
案	-9.14095
相手	-9.1414
腰	-9.14141
網	-9.14165
型	-9.14342
研究	-9.1435
そうだ	-9.14561
を示す	-9.14622
▁高	-9.14682
長い	-9.14714
とき	-9.14853
人物	-9.14973
税	-9.14989
杯	-9.15104
の中で	-9.15181
黒	-9.15284
に対し	-9.1546
写真	-9.15515
機械	-9.15832
書物	-9.1614
調子	-9.16172
感情	-9.16274
公	-9.16459
への	-9.16653
小さな	-9.1675
一番	-9.16774
が多い	-9.16803
かい	-9.17176
▁白	-9.17262
やり直す	-9.17305
あ	-9.17332
▁何	-9.17399
カ	-9.175
だけで	-9.17536
電話する	-9.17714
術	-9.17719
害	-9.17993
悪い	-9.17997
明	-9.18068
同	-9.18234
▁前	-9.18257
▁三	-9.18258
強い	-9.18677
しか	-9.18714
▁彼に	-9.18719
▁心	-9.1881
s	-9.18912
合う	-9.18961
をしている	-9.18962
政治	-9.1902
マ	-9.19071
取引	-9.19117
いや	-9.19351
行う	-9.19612
▁中	-9.19653
となった	-9.19862
電	-9.19886
弁	-9.20212
寝	-9.20236
八	-9.20489
まい	-9.20582
▁同	-9.20592
制度	-9.2081
方法	-9.20857
タ	-9.20898
半	-9.21041
でしょう	-9.21112
ロ	-9.21174
番呼び出す	-9.21233
美	-9.21348
民	-9.21452
当	-9.21843
球	-9.21921
断	-9.21995
。↓	-9.22071
鼻	-9.22232
読	-9.22418
報	-9.2242
料	-9.22458
士	-9.22735
塩	-9.22881
なし	-9.23073
皮	-9.23107
払い	-9.232
遊び	-9.2334
と思う	-9.23376
乗	-9.23387
ができますか	-9.23414
20	-9.23484
張り	-9.23485
能力	-9.2388
ろう	-9.23967
調	-9.24056
像	-9.24075
彼に	-9.24376
結婚	-9.2442
▁僕は	-9.24435
のに使う	-9.24463
焼き	-9.24511
学問	-9.24546
▁二	-9.24548
広く	-9.24617
30	-9.24644
ウ	-9.24694
談	-9.24771
毒	-9.24879
学者	-9.24956
に入る	-9.24975
シ	-9.25157
平	-9.25297
大学	-9.25502
号	-9.25602
議論	-9.25608
進む	-9.25647
作用	-9.25653
隊	-9.25688
7	-9.25698
幕	-9.25751
何か	-9.25769
秋	-9.25921
▁外	-9.25937
横	-9.26025
産	-9.26146
運	-9.26165
出した	-9.26208
多	-9.26221
気持	-9.26397
上げる	-9.26524
やめ	-9.26587
王	-9.26695
やり直し	-9.26738
ッ	-9.26744
抜き	-9.26757
▁ご	-9.26789
てしまった	-9.26847
経験	-9.26867
を入れる	-9.2705
詰め	-9.2738
ケ	-9.27403
得	-9.27406
卵	-9.27536
かた	-9.27545
規則	-9.27556
小さい	-9.27588
歩	-9.2771
ひどく	-9.27727
深い	-9.27736
物質	-9.27769
立つ	-9.2783
どう	-9.27842
信	-9.27911
▁～	-9.27987
番に電話かける	-9.28176
壁	-9.28189
▁全	-9.28222
違い	-9.28278
夫	-9.28297
針	-9.28345
つける	-9.28612
|	-9.28778
取る	-9.29022
をもつ	-9.2904
城	-9.2909
くる	-9.29215
朝	-9.29342
手紙	-9.29407
やる	-9.29437
自動車	-9.29441
野	-9.29602
全	-9.29603
いつも	-9.29606
に関する	-9.29649
欲	-9.29692
番に電話して	-9.29772
込み	-9.30016
▁国	-9.3003
起	-9.30073
言った	-9.30097
なければならない	-9.30104
出る	-9.30166
経済	-9.30191
娘	-9.30235
鉄	-9.30242
うまく	-9.30337
新聞	-9.30377
社	-9.30518
牛	-9.30682
ゆ	-9.30801
フ	-9.30802
法律	-9.30813
ニ	-9.30845
食事	-9.30857
チ	-9.30862
策	-9.30894
使い	-9.30901
真	-9.30948
落ち	-9.3097
▁火	-9.31035
110	-9.3106
息	-9.31106
時の	-9.3116
万	-9.31235
にして	-9.31294
乗り	-9.31298
表現	-9.31337
▁船	-9.31382
和	-9.31391
連	-9.31611
?	-9.31806
しなさい	-9.32016
▁風	-9.32016
形の	-9.32065
一定の	-9.32128
科の	-9.32128
笑い	-9.32301
電話かける	-9.32478
窓	-9.32526
▁悪	-9.32694
させた	-9.32701
そうな	-9.32777
を言う	-9.3278
歳	-9.32803
8	-9.32891
彼が	-9.32967
ずる	-9.33119
	-9.33221
港	-9.33247
損	-9.33392
局	-9.33448
命令	-9.33681
史	-9.33802
政	-9.33942
進	-9.33969
片	-9.34023
'	-9.34062
ふ	-9.34143
競技	-9.34163
英語	-9.342
▁先	-9.34286
▁警察	-9.343
長く	-9.3434
白い	-9.34432
多くの	-9.34538
模様	-9.34554
のうち	-9.34585
ますか	-9.34602
切る	-9.34687
機関	-9.347
世界	-9.3472
殺	-9.34756
メッセージ送信	-9.34848
財産	-9.34869
私に	-9.34918
変化	-9.34923
肩	-9.35156
付	-9.35171
時計	-9.35199
すっかり	-9.35225
剤	-9.35325
権利	-9.35378
せる	-9.35413
を見	-9.35485
一般に	-9.35503
▁真	-9.35647
▁―	-9.35656
▁何か	-9.35682
居	-9.35878
道路	-9.35928
の上	-9.35957
なった	-9.36029
がよい	-9.36139
化する	-9.36175
ません	-9.36212
失	-9.36291
有	-9.36429
▁まだ	-9.36493
数学	-9.36553
証拠	-9.36561
他	-9.36652
危険	-9.36661
層	-9.3668
旗	-9.3669
十	-9.3686
付ける	-9.36876
盛り	-9.37115
	-9.37151
▁茶	-9.37324
食べる	-9.37325
かな	-9.37387
少年	-9.37427
七	-9.37507
電気	-9.37525
使う	-9.37735
安	-9.37764
算	-9.37803
党	-9.37829
くなる	-9.37841
老	-9.37859
ほう	-9.37925
II	-9.38023
を起こす	-9.38127
金銭	-9.38129
薄	-9.38406
のよい	-9.3842
破	-9.38547
説明	-9.3855
あった	-9.38619
▁第	-9.38627
地域	-9.38638
品物	-9.38639
島	-9.38671
記号	-9.38742
吹き	-9.38749
たい	-9.38839
率	-9.38842
▁そう	-9.38978
メートル	-9.39031
うち	-9.39072
とした	-9.39092
心配	-9.39097
しく	-9.39099
の部分	-9.39176
条件	-9.39211
全部	-9.39242
▁日本	-9.393
児	-9.39362
文書	-9.39366
50	-9.39436
燭	-9.39467
大きく	-9.39492
普通	-9.39564
差	-9.39664
の上に	-9.39769
d	-9.39816
教	-9.39826
立てる	-9.39841
橋	-9.39925
たもの	-9.39965
乱	-9.4
失敗	-9.40012
100	-9.40033
菓子	-9.40042
団体	-9.40059
彼	-9.40095
されて	-9.40156
行き	-9.40246
苦	-9.40257
技術	-9.40293
やすい	-9.40356
を立てる	-9.40389
レ	-9.40399
▁日	-9.40515
才	-9.40738
働き	-9.40855
▁正	-9.40886
いない	-9.4109
ク	-9.41332
切	-9.41395
切れ	-9.41422
手段	-9.41783
▁非常に	-9.41798
とても	-9.41814
指	-9.4187
ました	-9.42096
作った	-9.42288
色の	-9.42309
多く	-9.42309
雑誌	-9.42345
ごと	-9.42434
分の	-9.42438
飯	-9.42515
影	-9.42534
電話したい	-9.42608
庭	-9.42614
の間	-9.42701
向き	-9.42714
対	-9.42903
床	-9.42923
ぼ	-9.4294
株	-9.42982
付き	-9.42997
ころ	-9.43195
に向かって	-9.43275
折	-9.43328
▁3	-9.43355
を見る	-9.43539
解	-9.43659
巻	-9.43708
引	-9.43712
あい	-9.43831
思想	-9.44276
個	-9.44322
好	-9.44325
端	-9.44391
すぐれた	-9.44432
日に	-9.44474
じる	-9.44532
らす	-9.44567
ずっと	-9.44595
目的	-9.44654
▁こう	-9.44795
回り	-9.4494
伝	-9.45052
万円	-9.45122
称	-9.45189
分け	-9.45191
▁重	-9.45224
▁雪	-9.45255
列	-9.45257
工	-9.45268
がなく	-9.4527
つけた	-9.45398
流れ	-9.4543
はまだ	-9.45469
があり	-9.45484
話す	-9.45537
作品	-9.45542
だけの	-9.45544
番する	-9.45557
酸	-9.45645
だと	-9.45726
徳	-9.45843
気が	-9.459
▁月	-9.4595
訳	-9.45998
わけ	-9.46066
望	-9.46099
を守る	-9.46118
来た	-9.46139
散	-9.46187
返す	-9.46211
つか	-9.46266
派	-9.46271
結果	-9.46284
注意	-9.46445
じゃない	-9.46498
工場	-9.46512
皿	-9.46598
込んだ	-9.4666
に出る	-9.46697
▁海	-9.46821
番に電話	-9.46877
利益	-9.46906
もなく	-9.46929
せず	-9.46935
知識	-9.46956
▁同じ	-9.46971
⇒	-9.47036
花が咲く	-9.47087
▁花	-9.47216
▁警察を呼ぶ	-9.4739
ひどい	-9.47437
降り	-9.4746
段	-9.47461
週間	-9.47636
落	-9.47711
かん	-9.47783
そんな	-9.47815
を使って	-9.47821
言うこと	-9.47828
▁見	-9.47862
現象	-9.47908
コ	-9.47978
意味	-9.47986
陰	-9.48103
宿	-9.48146
▁古	-9.48197
▁実	-9.48316
あまり	-9.48343
一つ	-9.48499
韻	-9.48716
理	-9.48849
の下	-9.48964
▁長	-9.48991
胸	-9.48997
▁そんな	-9.49021
家族	-9.49051
千	-9.49226
され	-9.49245
礼	-9.49296
すべき	-9.49441
▁他人の	-9.49467
変	-9.49468
の名	-9.49648
目に	-9.49771
事情	-9.49841
早く	-9.49842
▁初	-9.50006
入れる	-9.50006
両	-9.50175
陣	-9.50221
他人の	-9.50283
転	-9.50334
▁公	-9.50344
▁昔	-9.50362
建築	-9.50384
価値	-9.50432
らせる	-9.50548
▁平	-9.50577
大いに	-9.50704
間に	-9.50719
岩	-9.5076
葉は	-9.50804
金を	-9.50912
勢力	-9.50942
灯	-9.50961
女性	-9.51026
行った	-9.51101
好き	-9.51179
砂	-9.51301
具	-9.51425
てきた	-9.51433
を失う	-9.51445
▁今	-9.51637
なんて	-9.51639
を持つ	-9.51783
▁彼は私に	-9.51861
▁酒	-9.51917
取り消し	-9.51925
どんな	-9.51944
義	-9.51982
羽	-9.52043
▁有	-9.5214
します	-9.52162
ということ	-9.52164
向	-9.52265
投げ	-9.52316
番呼び出して	-9.5237
今	-9.52383
▁物事の	-9.52438
夢	-9.52623
▁血	-9.52666
を得る	-9.52778
読み	-9.52988
べ	-9.53052
約	-9.53056
取	-9.53072
▁名	-9.53138
演説	-9.53143
判断	-9.53236
受け	-9.53275
{	-9.53386
としての	-9.53474
題	-9.53489
組	-9.53529
強く	-9.53541
婦人	-9.53625
芸	-9.53633
検査	-9.53667
記録	-9.53894
腕	-9.5392
辞	-9.53929
余	-9.53983
ほどの	-9.54026
▁雨	-9.5408
肌	-9.54108
近	-9.54114
くれ	-9.5412
ごろ	-9.54125
の一	-9.54189
理論	-9.54236
清	-9.54236
格	-9.54356
t	-9.54526
氏	-9.54542
さない	-9.54544
キ	-9.54578
来る	-9.5468
倍	-9.54894
辺	-9.549
ものが	-9.54933
により	-9.54952
送	-9.54984
市	-9.54999
銀	-9.55009
位置	-9.55123
そこ	-9.55127
うそ	-9.55177
賞	-9.55178
のですか	-9.55246
▁ひと	-9.55307
跡	-9.55337
精神	-9.55386
晩	-9.5543
一つの	-9.55477
衣	-9.55545
やり	-9.55766
枚	-9.55845
▁横	-9.55896
質問	-9.55935
追い	-9.55938
末	-9.56024
箸	-9.56024
政府	-9.56092
聞き	-9.56171
起こる	-9.56187
高く	-9.56203
そば	-9.56221
どうすれば	-9.5637
いること	-9.56454
全く	-9.56528
幅	-9.56657
れた	-9.56669
がつく	-9.5668
メッセージを送信	-9.56702
くて	-9.56703
営	-9.56705
はその	-9.56706
込んで	-9.56746
▁よく	-9.56751
液	-9.56754
程度	-9.56813
番して	-9.56833
はっきり	-9.56849
空気	-9.56858
に当たる	-9.56879
成功	-9.56881
氷	-9.56926
友	-9.56933
衣服	-9.57
入る	-9.57041
釮	-9.57054
職業	-9.5709
、「	-9.57135
前の	-9.57226
帽子	-9.57293
かね	-9.57315
工業	-9.57343
不足	-9.57375
校	-9.57414
言語	-9.57451
解決	-9.57458
矢	-9.57493
弱	-9.57581
さえ	-9.57647
場合	-9.57707
彼女は	-9.57766
寺	-9.57865
岸	-9.57875
しよう	-9.57958
ド	-9.57961
▁戦争	-9.5805
▁多	-9.58057
示	-9.58096
人は	-9.58163
素	-9.58212
責任	-9.58221
反対	-9.58252
速	-9.58319
かかる	-9.58349
相手の	-9.58393
見える	-9.5846
パン	-9.585
互いに	-9.58528
でなく	-9.5853
状の	-9.58558
それに	-9.58565
せん	-9.5863
飾り	-9.58701
▁君が	-9.58877
ざ	-9.58951
茲	-9.59042
自	-9.59044
のだ	-9.59086
激しく	-9.59305
すり	-9.59309
大きい	-9.59418
配	-9.59426
持	-9.59494
がないこと	-9.5951
商売	-9.59579
政策	-9.59597
バ	-9.59637
一方	-9.59645
炎	-9.59689
上がる	-9.59717
墨	-9.5973
良	-9.59742
が彼の	-9.5984
滅	-9.59849
にした	-9.599
残	-9.59906
▁早	-9.59985
者が	-9.60157
略	-9.60159
仕事を	-9.60178
院	-9.60192
▁強	-9.6024
逆	-9.60244
当たり	-9.60248
と言った	-9.60258
ことだ	-9.60457
▁入	-9.6047
青	-9.60527
すれば	-9.60606
階級	-9.60641
皆	-9.60698
▁それ	-9.60727
距離	-9.60755
列車	-9.60802
▁女	-9.60872
上げ	-9.60931
と言う	-9.6094
取り消す	-9.60977
経	-9.61099
材	-9.61156
反	-9.61214
修	-9.61284
抜け	-9.613
北	-9.6136
飛び	-9.61421
打	-9.61432
の類	-9.61513
契約	-9.61514
かさ	-9.61515
恩	-9.61547
さし	-9.61722
援助	-9.61755
原因	-9.61781
彼女の	-9.6181
ガラス	-9.61853
少し	-9.61855
～	-9.61858
科	-9.6186
犯罪	-9.61922
寒	-9.61926
まえ	-9.61951
ひも	-9.6201
見て	-9.62015
いった	-9.62025
雄	-9.62136
健康	-9.62213
▁救急車	-9.62298
ぶり	-9.62363
かどうか	-9.62401
差し	-9.62427
価格	-9.62455
できた	-9.62479
織物	-9.6253
期間	-9.62556
金属	-9.6258
材料	-9.62628
才能	-9.6267
なって	-9.62699
程	-9.62707
乳	-9.62763
軸	-9.62872
働く	-9.62893
A	-9.62929
等の	-9.62986
装	-9.63143
言って	-9.63184
ましたか	-9.63241
放送	-9.63254
を送る	-9.63257
のもの	-9.63438
離	-9.63458
を見て	-9.63466
最も	-9.63516
まったく	-9.63599
▁これらの	-9.63605
習	-9.6376
おく	-9.63765
願	-9.63778
▁足	-9.63779
便	-9.63792
会議	-9.63815
すべて	-9.63822
彼を	-9.63824
善	-9.63917
生徒	-9.63995
裏	-9.64022
に住む	-9.64051
泥	-9.64057
霊	-9.64059
▁赤	-9.6408
のいい	-9.64261
ム	-9.64273
▁川	-9.64279
おり	-9.64435
意識	-9.64468
要	-9.64543
つる	-9.6461
銃	-9.64627
息子	-9.64696
ブ	-9.64741
違う	-9.64803
学生	-9.64823
務	-9.64836
は何	-9.64929
綿	-9.64938
自然	-9.64975
聞	-9.65026
▁直	-9.65106
▁親	-9.65221
食物	-9.65326
スト	-9.65381
などに使う	-9.65408
仕	-9.65429
知恵	-9.65477
留	-9.65489
飲む	-9.65541
境	-9.65647
委員会	-9.65657
攻撃	-9.65691
弾	-9.65724
▁年	-9.65744
選	-9.65753
▁再	-9.65805
計算	-9.65852
深く	-9.65872
係	-9.65876
希望	-9.65944
勝	-9.6596
汁	-9.65965
積	-9.65965
苦労	-9.65989
事故	-9.66158
潮	-9.66175
しまった	-9.66176
努力	-9.66218
▁新しい	-9.66242
上に	-9.66415
食い	-9.66425
体を	-9.66482
作る	-9.66741
の悪い	-9.66767
枝	-9.66773
給	-9.66835
痛	-9.66861
問	-9.66884
物事の	-9.6689
堂	-9.66988
られている	-9.6701
望み	-9.6701
うちに	-9.67097
習慣	-9.67101
罰	-9.67151
をもって	-9.67154
性の	-9.67234
もち	-9.67325
を打つ	-9.67341
中である	-9.6736
死ぬ	-9.67439
死んだ	-9.6755
かり	-9.67554
収	-9.67568
がよく	-9.67581
仲間	-9.67727
▁野	-9.67828
割り	-9.67876
各	-9.67915
作り	-9.67963
評判	-9.67992
▁逆	-9.68007
批評	-9.68048
させ	-9.6812
紅	-9.68164
もっと	-9.68231
言い方	-9.6826
ついて	-9.6828
昔	-9.68315
られて	-9.68332
▁総	-9.68392
剣	-9.68519
討	-9.68549
判	-9.68551
▁朝	-9.6857
犯	-9.68573
気分	-9.68698
天気	-9.68735
器具	-9.68767
、...	-9.68837
たちは	-9.68856
ばか	-9.68961
都市	-9.69106
教え	-9.69351
者は	-9.69506
を使う	-9.69516
食品	-9.69543
返事	-9.69723
集	-9.69754
に電話する	-9.69763
在	-9.69771
念	-9.69771
正しい	-9.69802
舌	-9.69821
▁救急車呼ぶ	-9.69842
属	-9.69876
飛行	-9.69905
ほとんど	-9.69943
予定	-9.6998
編	-9.70043
細工	-9.70053
領	-9.70062
籍	-9.70137
に達する	-9.70144
勇	-9.70175
を張る	-9.70191
すぎる	-9.7022
涙	-9.70263
くず	-9.70326
ページ	-9.70326
商	-9.70338
につく	-9.70441
旅	-9.70467
キロ	-9.70479
メッセ	-9.70526
それが	-9.70529
マイル	-9.70539
章	-9.70593
もある	-9.7078
所に	-9.70816
丸	-9.7087
▁自然	-9.70901
置き	-9.70912
年齢	-9.7098
振り	-9.71041
立派な	-9.71047
製品	-9.71067
離れ	-9.71124
急	-9.71158
産業	-9.71206
底	-9.71396
笑う	-9.71466
顔つき	-9.71581
▁ショートメッセージ	-9.71582
の多い	-9.71587
内容	-9.71616
に似た	-9.71669
蝿	-9.71837
食べ	-9.71868
泣く	-9.71917
観	-9.71998
ガス	-9.72
ほ	-9.72049
▁とても	-9.72051
黄	-9.72141
林	-9.72201
九	-9.72208
まず	-9.72221
▁君	-9.72253
人だ	-9.72289
は彼の	-9.72293
立場	-9.72334
れて	-9.72346
ずに	-9.72361
従	-9.72392
別の	-9.72632
黒い	-9.72635
年間	-9.72642
服装	-9.72749
合わせ	-9.72754
考える	-9.72796
理由	-9.7286
茎	-9.72872
▁救急車呼びに電話	-9.72942
次の	-9.72952
メ	-9.73032
祭	-9.73129
水を	-9.73137
15	-9.73154
があって	-9.73163
初めて	-9.73178
趣味	-9.73205
へ行く	-9.73215
芸術	-9.7322
▁土	-9.73331
銭	-9.73365
綱	-9.73419
階	-9.73427
軍隊	-9.73449
▁熱	-9.73454
過	-9.73485
冬	-9.73497
冠	-9.73634
文学	-9.7375
▁彼は私の	-9.73768
性格	-9.73775
な人	-9.7378
を取り	-9.73808
勢い	-9.73825
資金	-9.73939
はい	-9.74094
わざ	-9.74115
やった	-9.74218
友人	-9.74264
▁肉	-9.74323
▁ひ	-9.74331
▁鉄	-9.74384
ハ	-9.74467
必要	-9.74476
駅	-9.74514
▁それを	-9.74523
圧	-9.74596
芝居	-9.74622
保護	-9.74625
条	-9.74703
ネ	-9.74734
症	-9.74737
情報	-9.74745
をやる	-9.74757
諸	-9.74774
Δ	-9.74798
生物	-9.74806
うこと	-9.74824
国家	-9.74848
売	-9.74868
南	-9.74873
患者	-9.74886
ぐらい	-9.74943
要求	-9.74946
ミ	-9.74961
級	-9.74991
裁判所	-9.75021
▁自動車	-9.75049
▁両	-9.75054
期待	-9.75164
やか	-9.7527
商品	-9.75317
走る	-9.75365
▁救急車を呼ぶ	-9.75375
わら	-9.75392
体の	-9.75453
紋	-9.75475
▁電気	-9.75489
蔵	-9.75522
替え	-9.75553
極	-9.75572
見た	-9.75574
州	-9.75665
▁主	-9.75708
勢	-9.75717
傾向	-9.75791
炭	-9.758
▁他	-9.75801
密	-9.75844
バス	-9.75864
心が	-9.7589
の中	-9.75932
部隊	-9.75991
▁それが	-9.76013
みな	-9.76068
全体	-9.76121
屋根	-9.76209
と同じ	-9.76321
交	-9.7634
に電話かける	-9.76344
香	-9.76499
▁多くの	-9.7652
狂	-9.76546
家に	-9.76624
納	-9.76673
しゃ	-9.76719
何の	-9.76735
十分	-9.7675
泙	-9.7677
けた	-9.7679
▁青	-9.76803
助	-9.76831
したり	-9.76843
を行なう	-9.76891
癖	-9.76898
▁黒	-9.76903
省	-9.7694
一日	-9.77031
始めた	-9.77057
結	-9.77099
]	-9.77111
販売	-9.77125
呂	-9.77236
人形	-9.77289
松	-9.77321
られない	-9.77467
たくさん	-9.77673
彼女	-9.77689
▁半	-9.77718
知っている	-9.77744
ようにする	-9.77814
めた	-9.7791
短い	-9.77936
収入	-9.78021
を受けて	-9.78071
左	-9.78083
宮	-9.78086
苦しい	-9.7813
9	-9.78258
かもしれない	-9.78342
かわ	-9.78357
治	-9.78453
心を	-9.78459
物事	-9.78485
▁身	-9.78669
交渉	-9.78697
▁愛	-9.78725
の称	-9.78736
ちゃ	-9.78805
を入れて	-9.78882
印刷	-9.78893
ていない	-9.78951
の言葉	-9.79069
志	-9.79079
相談	-9.79104
止め	-9.79121
動作	-9.79162
脚	-9.79181
▁片	-9.79394
舟	-9.79475
鵑	-9.79478
撃	-9.79496
物語	-9.79574
チーム	-9.79577
▁こ	-9.7969
ヤ	-9.79692
らず	-9.79732
豆	-9.79788
B	-9.79794
畑	-9.79806
後に	-9.79808
露	-9.7982
ポンド	-9.79859
OK	-9.79962
となって	-9.79988
側	-9.80003
景	-9.8001
わからない	-9.80094
▁5	-9.80259
一人	-9.80446
サ	-9.80458
割	-9.80462
東	-9.80499
▁寝	-9.80509
動き	-9.80659
設備	-9.80683
議	-9.8076
▁馬	-9.80793
▁警察呼びに電話	-9.80883
急に	-9.80894
手を	-9.80909
選手	-9.80929
家の	-9.80966
でき	-9.80998
百	-9.81103
死ぬこと	-9.81106
しても	-9.81181
とう	-9.81183
君の	-9.81198
ができる	-9.81252
走	-9.81267
なかなか	-9.81304
テーブル	-9.81306
▁急	-9.81368
を求める	-9.81542
受	-9.81559
費用	-9.81589
処理	-9.816
飲み	-9.81738
パ	-9.81739
に立つ	-9.81825
テ	-9.81871
施設	-9.81895
縄	-9.819
いく	-9.81909
細	-9.81925
あの	-9.8201
取りやめ	-9.8201
きり	-9.82053
直接	-9.82061
▁地	-9.82064
生まれ	-9.82103
何も	-9.82105
を引く	-9.82222
▁文	-9.82312
達	-9.82341
巻き	-9.82365
▁物事を	-9.8237
ホ	-9.8253
がら	-9.82563
をつけた	-9.82704
の時	-9.82716
当て	-9.82724
▁石	-9.82751
▁男	-9.8281
▁一つの	-9.82855
▁旧	-9.82926
典	-9.83006
さっと	-9.83022
ヒ	-9.83101
▁反	-9.83118
回る	-9.83118
症状	-9.83175
電車	-9.83178
ガ	-9.83229
態	-9.83234
効果	-9.83254
二つの	-9.83299
▁試験	-9.83446
勘定	-9.83498
早	-9.8361
若い	-9.83613
させて	-9.83672
丁	-9.83674
令	-9.83683
目を	-9.83702
秘密	-9.83723
喜び	-9.83726
たら	-9.83772
兄	-9.83823
ようだ	-9.83825
書類	-9.83917
近く	-9.83927
をさす	-9.83943
範囲	-9.83949
単に	-9.83976
負け	-9.83988
間違い	-9.84005
織り	-9.84006
決定	-9.84024
ついた	-9.84245
決	-9.84278
物事を	-9.8428
まま	-9.84301
行い	-9.84322
障害	-9.84335
俳優	-9.84358
重い	-9.8444
返	-9.84511
管理	-9.8456
能	-9.84584
勉強	-9.84706
づ	-9.84733
間の	-9.84738
作家	-9.84771
聞く	-9.84771
▁かん	-9.84772
ても	-9.84864
▁和	-9.8491
▁彼らの	-9.84923
が強い	-9.84949
徒	-9.84955
答え	-9.8496
▁腹	-9.84983
殿	-9.85082
絹	-9.85102
単位	-9.85172
盤	-9.85545
▁引き	-9.85553
主に	-9.85679
▁彼女が	-9.85949
とし	-9.85956
雑	-9.85971
やつ	-9.85978
蕕	-9.85984
以上	-9.8617
が出る	-9.86251
でメッセージ	-9.86316
の間に	-9.86321
菜	-9.86332
発する	-9.8638
際	-9.86476
荷	-9.86519
反応	-9.86537
甲	-9.86679
勝利	-9.86703
選挙	-9.86741
票	-9.86785
教授	-9.86789
ましょう	-9.8682
涼	-9.8685
作業	-9.86854
総	-9.86857
財	-9.86906
していない	-9.86969
▁老	-9.86985
のことを	-9.87019
▁sho	-9.8706
を持っている	-9.87109
を切る	-9.87127
▁転	-9.87129
中で	-9.87147
んでいる	-9.87162
とか	-9.87171
報告	-9.87234
労働者	-9.87236
資格	-9.87248
襪	-9.8726
▁原	-9.87313
▁牛	-9.87433
漢	-9.87458
願い	-9.87496
方向	-9.87547
絶	-9.87586
しん	-9.87652
▁客	-9.87684
文句	-9.87764
工事	-9.87784
ずつ	-9.87811
一面に	-9.87957
覚え	-9.87976
ニュース	-9.87976
▁非	-9.88042
手で	-9.88054
ul	-9.88066
砂糖	-9.88124
闘	-9.88158
放	-9.88193
飛ぶ	-9.88243
料金	-9.88268
扱い	-9.88301
▁もっと	-9.88348
気持ち	-9.88426
に電話をかける	-9.88488
哲学	-9.88493
弟	-9.88605
ひき	-9.88662
忘れ	-9.88682
緑	-9.88701
順	-9.88704
合って	-9.88799
のための	-9.88827
初	-9.88834
考え方	-9.88908
▁ア	-9.88917
券	-9.88956
くって	-9.88994
ごとに	-9.89031
遊	-9.89039
多くは	-9.8905
臭	-9.89077
リー	-9.89085
▁きょうは	-9.89115
知らせ	-9.89146
谷	-9.89165
革	-9.8919
▁あの人は	-9.89221
麦	-9.89227
刃	-9.89238
遠	-9.893
化学	-9.89391
精	-9.89425
あたり	-9.89475
▁法	-9.89491
e	-9.89501
役目	-9.8952
につける	-9.89555
はもう	-9.89557
猫	-9.89614
をなす	-9.89621
▁しょう	-9.89688
をつけ	-9.89705
激しい	-9.89716
ないように	-9.8974
自分で	-9.89764
出して	-9.89771
ボール	-9.89934
ツ	-9.89968
常	-9.89991
出すこと	-9.90011
旧	-9.90028
筒	-9.90028
ていること	-9.90065
▁雑	-9.90113
満足	-9.90116
湖	-9.90146
異	-9.90222
に電話したい	-9.90237
させること	-9.90278
ておく	-9.90376
右	-9.90439
樹	-9.90507
だよ	-9.90534
▁国際	-9.90569
身分	-9.906
自由に	-9.90605
顔を	-9.90621
国民	-9.90644
儀	-9.90719
▁薄	-9.90752
まき	-9.90753
私が	-9.90816
眠	-9.90875
▁社会	-9.90876
塔	-9.9088
民族	-9.90881
るように	-9.90885
▁いや	-9.90897
灰	-9.90996
深	-9.91018
時期	-9.91041
細い	-9.91053
寒い	-9.9111
渡し	-9.91127
▁ス	-9.91142
パーティー	-9.91188
▁連	-9.91383
通信	-9.91416
▁死	-9.91519
調査	-9.91549
らい	-9.91593
思う	-9.91653
心に	-9.91687
▁彼は自分の	-9.91687
かき	-9.91705
銀行	-9.91817
置	-9.91828
またその	-9.91834
わき	-9.91837
太陽	-9.91845
▁別	-9.91854
録	-9.91868
我々の	-9.91868
譴	-9.91871
テレビ	-9.91959
を表す	-9.92056
孫	-9.9207
うつ	-9.92139
▁自由	-9.9214
そこに	-9.92197
教師	-9.9222
かける	-9.92285
評	-9.92338
ただ	-9.92346
普通の	-9.92351
許	-9.92377
をつけて	-9.9239
見え	-9.92483
みんな	-9.92502
ソ	-9.92519
がん	-9.9253
池	-9.9259
を敬って言う	-9.92622
モ	-9.92636
-	-9.92644
▁未	-9.92759
があること	-9.92771
▁どんな	-9.92785
やめる	-9.92786
において	-9.92829
▁胸	-9.92829
現	-9.92835
ことがある	-9.92879
載	-9.92915
退	-9.92926
こんな	-9.9299
▁変	-9.93005
将来	-9.93037
▁健康	-9.93038
美人	-9.93072
になり	-9.93157
しなければならない	-9.93165
自分	-9.93235
そうに	-9.93262
待ち	-9.933
年の	-9.93394
と彼は	-9.93405
写し	-9.93447
得意	-9.93459
で作った	-9.93477
一杯	-9.93558
宝	-9.93575
系統	-9.93606
科学	-9.93643
初め	-9.93648
脈	-9.93664
企業	-9.93691
狭い	-9.9372
芽	-9.93725
話題	-9.93738
合わせる	-9.93762
の木	-9.93777
物体	-9.9381
私を	-9.93846
金額	-9.93863
弔	-9.93916
元気	-9.9401
盛んに	-9.9406
暗	-9.9409
▁鼻	-9.94196
▁五	-9.94204
名前	-9.94242
▁歯	-9.94266
が高い	-9.94275
年に	-9.94302
▁明	-9.94318
▁魚	-9.94604
突	-9.94628
忠告	-9.94652
それは	-9.94654
やって	-9.94735
▁詩	-9.94745
変わった	-9.94757
打つ	-9.94786
▁耳	-9.94843
宗教	-9.94861
かみ	-9.94964
▁警察呼ぶ	-9.94968
▁腕	-9.94971
刑	-9.94974
限り	-9.94978
▁を用いないことが多い	-9.94992
演技	-9.94996
一時	-9.9508
しながら	-9.95141
帰り	-9.9518
▁物事が	-9.95247
▁銀	-9.95258
あること	-9.95272
わかる	-9.95379
▁仮	-9.95465
困	-9.95477
かぎ	-9.95514
運転	-9.95572
時代の	-9.95586
われ	-9.9574
怒り	-9.95753
臣	-9.95759
られ	-9.95767
紫	-9.95797
粒	-9.95816
道を	-9.95822
製の	-9.95839
こむ	-9.95937
▁ひどく	-9.95975
まわり	-9.95982
系	-9.96006
▁そ	-9.96016
がうまい	-9.96017
▁塩	-9.96033
ことができる	-9.96039
存在	-9.9612
迫	-9.96124
出た	-9.96155
守	-9.96194
源	-9.96202
感覚	-9.96242
宗	-9.96258
労働	-9.96268
再	-9.96293
巣	-9.96302
さらに	-9.96307
しないこと	-9.96317
構造	-9.96346
▁すぐに電話	-9.96374
規定	-9.96379
連絡	-9.96396
折り	-9.96406
細長い	-9.96407
信仰	-9.96412
をあげる	-9.96457
手に	-9.96489
を行う	-9.96537
少しも	-9.96561
笑	-9.96648
任務	-9.96668
世間	-9.96676
縫い	-9.96771
みち	-9.96785
すぐに電話	-9.96785
形式	-9.96795
鏡	-9.96818
ット	-9.96856
勇気	-9.96864
投票	-9.96923
勝負	-9.9695
西	-9.96984
かし	-9.97041
▁相手の	-9.97126
▁大きな	-9.97163
目の	-9.97231
なければ	-9.97249
ことを言う	-9.97281
暗い	-9.97409
益	-9.97477
古い	-9.97534
あき	-9.97542
匹	-9.97585
べきだ	-9.97656
指導	-9.97659
小屋	-9.97663
▁根	-9.977
実験	-9.97769
一生	-9.97775
せき	-9.97792
恥	-9.97793
膜	-9.97803
發	-9.9781
づけ	-9.9781
署名	-9.97813
めて	-9.97833
保証	-9.97894
ふるまい	-9.9798
▁彼を	-9.9799
きちんと	-9.98015
だから	-9.98101
接	-9.98138
していること	-9.98152
ようにした	-9.98187
▁春	-9.98199
たけ	-9.98218
▁背	-9.98251
ようにして	-9.98336
イン	-9.98344
処置	-9.98357
荷物	-9.98365
▁コ	-9.98416
▁こんな	-9.9847
▁the	-9.98473
▁新聞	-9.98546
死に	-9.9864
信号	-9.98667
不安	-9.98691
うわさ	-9.98709
相手に	-9.98736
口を	-9.98766
▁軽	-9.988
げる	-9.98837
男だ	-9.98859
ドレス	-9.98937
買い	-9.98984
調べ	-9.9902
楽器	-9.99025
を受けた	-9.99055
他人	-9.99072
恐れ	-9.99101
商人	-9.99107
以外の	-9.99121
▁旅	-9.99135
生産	-9.99156
なくなる	-9.99179
塗り	-9.99214
ドア	-9.99244
メッセを	-9.99254
戮	-9.99268
休み	-9.99295
ぐあい	-9.9931
小さく	-9.99352
祭り	-9.99396
先に	-9.99408
使	-9.99434
のです	-9.99471
▁さあ	-9.99477
戦う	-9.99564
煮	-9.997
にかける	-9.99714
突き	-9.99717
に近い	-9.99783
我	-9.99866
族	-9.99892
除	-9.9991
防	-9.99955
神経	-9.99968
子供たち	-9.99999
咲く	-10.0005
グ	-10.0008
しま	-10.0011
はとても	-10.0011
必ず	-10.0014
を上げる	-10.0021
賛成	-10.0023
作物	-10.0027
静かに	-10.0031
偏	-10.0034
市場	-10.0035
の家	-10.0036
帳	-10.0036
釣り	-10.0038
▁発	-10.0052
われる	-10.0053
の音	-10.0053
尺	-10.006
菌	-10.0066
翼	-10.0069
型の	-10.007
阿	-10.0073
つり	-10.0077
揚げ	-10.0078
速度	-10.0079
むこと	-10.008
の日	-10.009
発見	-10.0092
違うよ	-10.0095
アメリカ	-10.0096
▁学問	-10.0098
開	-10.0102
うまい	-10.0103
地帯	-10.0104
!、	-10.0113
▁私が	-10.0114
焼	-10.0123
刻	-10.0125
くなった	-10.0127
▁分	-10.0127
▁油	-10.013
住む	-10.014
寒さ	-10.0142
歩いて	-10.0147
かえる	-10.015
関	-10.0152
誤り	-10.0153
君は	-10.0153
趣	-10.016
温	-10.0175
のみ	-10.0176
非難	-10.0182
越し	-10.0186
因	-10.0201
の実	-10.0201
美しく	-10.0201
河	-10.0207
泣き	-10.0211
営業	-10.0213
液体	-10.0215
貨幣	-10.0223
区域	-10.0224
送り	-10.0226
暮らす	-10.023
思	-10.0231
手続き	-10.0237
思い出	-10.025
びん	-10.0259
容器	-10.0259
欠点	-10.0262
ビ	-10.0264
役所	-10.0269
▁病気	-10.0274
ませんか	-10.0276
なっている	-10.0277
事務	-10.0279
寄り	-10.0304
演	-10.0305
を加える	-10.0306
薄く	-10.0311
にとって	-10.0318
ちょっと電話	-10.033
利用	-10.0331
区	-10.0332
くら	-10.0335
むし	-10.0335
養	-10.0339
▁学校	-10.0339
ってしまった	-10.0342
名声	-10.0343
ええ	-10.0346
発音	-10.0348
抵抗	-10.035
肥料	-10.035
環境	-10.0355
ちゃん	-10.0355
▁{	-10.0359
貿易	-10.0364
減	-10.0365
刺激	-10.0365
講	-10.0366
▁カ	-10.0368
戦闘	-10.0369
実は	-10.0369
および	-10.0369
禁止	-10.0371
閑	-10.0372
薄い	-10.0373
殻	-10.0374
笛	-10.0375
の道	-10.0377
きょう	-10.0378
子寬	-10.0378
あるいは	-10.0379
本の	-10.0379
▁軍	-10.0382
渡	-10.0383
方針	-10.0384
の子	-10.0384
▁砂	-10.0385
品種	-10.0388
▁深	-10.039
出席	-10.0396
レース	-10.0397
けが	-10.0404
価	-10.041
中国	-10.0412
かかった	-10.0414
運命	-10.0414
▁草	-10.0418
分ける	-10.042
をお	-10.0424
さら	-10.0424
殺す	-10.0431
あて	-10.0433
器官	-10.0434
しなかった	-10.044
これを	-10.0442
ジ	-10.0445
野菜	-10.0448
とる	-10.0449
っぱ	-10.045
白く	-10.0464
エ	-10.0465
課	-10.0465
▁OK	-10.0467
まり	-10.047
周	-10.047
東京	-10.0471
コーヒー	-10.0473
ことのたとえ	-10.0477
詩人	-10.0486
払う	-10.049
敗	-10.0495
降	-10.05
写	-10.0502
立った	-10.0505
理解	-10.0506
外出	-10.0509
▁宿	-10.0512
人々	-10.0515
出来事	-10.0515
結び	-10.0517
下の	-10.0517
義務	-10.0521
予算	-10.0524
炉	-10.0528
共和国	-10.0529
かげ	-10.053
▁清	-10.053
千円	-10.0533
しみ	-10.0534
暑い	-10.0536
▁我々の	-10.0537
尻	-10.0541
家具	-10.0545
食べ物	-10.0552
ノ	-10.0556
におい	-10.0564
軽く	-10.0565
a	-10.0565
にかけて	-10.0572
立っている	-10.0579
歴史	-10.0585
科の多年生植物	-10.0588
ていった	-10.0592
主張	-10.0595
実に	-10.0598
ひとつ	-10.0601
いだ	-10.0602
▁何ができるか教えて	-10.0608
してください	-10.0609
▁常	-10.0615
っぽ	-10.0616
始め	-10.0617
段階	-10.0618
物事が	-10.0619
に入れる	-10.0627
垂れ	-10.0628
の中の	-10.063
自由	-10.0632
解釈	-10.0634
をよく	-10.0636
▁取り	-10.0637
値段	-10.0642
幸福	-10.0642
広い	-10.0647
掛ける	-10.0649
広告	-10.066
張	-10.0661
上がり	-10.0662
状態になる	-10.0663
番号	-10.0669
貸し	-10.0672
いと	-10.0672
壇	-10.0673
犯人	-10.0678
忙しい	-10.0684
真実	-10.0685
弦	-10.0685
智	-10.0685
瓩	-10.0686
餅	-10.0686
講演	-10.0686
コート	-10.0687
獣	-10.0689
そのまま	-10.069
紳士	-10.069
のある人	-10.0694
袖	-10.0701
でしょうか	-10.0707
それぞれ	-10.0709
限	-10.0712
でないこと	-10.0714
種類の	-10.0717
に乗る	-10.0719
を出して	-10.072
観賞用	-10.0721
証	-10.0721
ばかりの	-10.0723
平和	-10.0724
銅	-10.0725
集団	-10.0751
奪	-10.0752
ダ	-10.0752
行って	-10.0774
落とす	-10.0778
▁奇	-10.0782
がる	-10.0786
災難	-10.0788
上着	-10.0795
▁-	-10.0795
建	-10.0797
訪問	-10.0802
どおりに	-10.0806
答	-10.0809
と言って	-10.0817
続き	-10.0825
身を	-10.0826
功	-10.0828
ホテル	-10.0828
続く	-10.0828
街	-10.0831
┐	-10.0833
魂	-10.0833
の下に	-10.0833
仕事をする	-10.0834
がなかった	-10.0834
華	-10.0838
いまから電話	-10.0842
ごみ	-10.0844
エネルギー	-10.0844
目標	-10.0856
▁筆	-10.0865
裁判	-10.0867
したい	-10.0868
ズ	-10.0874
業者	-10.0876
勝ち	-10.0877
愚	-10.0877
良い	-10.0878
射	-10.0883
きず	-10.0883
福	-10.0883
時刻	-10.0884
机	-10.0885
冷	-10.0885
でした	-10.0886
すばらしい	-10.0887
悲しみ	-10.0888
呼び	-10.0892
触れ	-10.0897
▁彼はいつも	-10.0898
そうした	-10.0905
いき	-10.091
時には	-10.0912
黄色	-10.0919
返し	-10.092
つま	-10.0923
争い	-10.0924
水が	-10.0925
内に	-10.0929
脱	-10.093
地震	-10.0931
重要な	-10.0932
▁開	-10.0937
▁パ	-10.0938
の意	-10.0957
ごく	-10.0961
借り	-10.0965
かなり	-10.0966
いたずら	-10.0968
資本	-10.0969
の大	-10.097
地面	-10.0973
歳だ	-10.0976
▁対	-10.0978
センチ	-10.098
意志	-10.0982
案内	-10.0985
▁互いに	-10.0985
▁秋	-10.0985
微	-10.0986
腸	-10.0991
なること	-10.0991
売買	-10.0995
の結果	-10.0998
自身	-10.1
▁近	-10.1002
ひげ	-10.1002
繊維	-10.1002
▁ふ	-10.1004
わせる	-10.1004
医学	-10.1004
とび	-10.1006
▁腰	-10.1008
抜く	-10.1011
彼女に	-10.1015
会員	-10.1015
縦	-10.1017
風に	-10.1018
仕事に	-10.1018
▁紙	-10.102
▁10	-10.1024
視	-10.1026
出来	-10.1029
鐘	-10.1036
外国	-10.104
舞台	-10.1041
かない	-10.1042
▁人間	-10.1044
若	-10.1047
▁あなたの	-10.1053
後ろ	-10.1053
脳	-10.1061
出版	-10.1064
鬼	-10.1064
なくなった	-10.1065
キャンセル	-10.1068
▁湯	-10.1068
封	-10.1069
遠い	-10.1069
焼け	-10.1071
▁好	-10.1076
ないで	-10.1077
用意	-10.1079
と思った	-10.1081
好きな	-10.1083
あって	-10.1084
□・	-10.1086
▁ひどい	-10.1087
鉄道	-10.109
締め	-10.1093
ったり	-10.1093
実際に	-10.1098
かご	-10.1099
いろいろな	-10.1101
羊	-10.1104
荒	-10.1104
落ちる	-10.111
つけて	-10.1114
まじ	-10.1116
恋	-10.1119
高さ	-10.1119
並み	-10.1121
の前に	-10.1128
るような	-10.1129
左右	-10.1129
頂	-10.113
都	-10.1131
こそ	-10.1141
表情	-10.1143
ようとする	-10.1144
方式	-10.1146
プ	-10.1146
過ぎる	-10.115
房	-10.1151
技	-10.1151
▁数	-10.1154
▁あ	-10.1157
▁子寬	-10.1163
吟	-10.1165
▁裏	-10.1166
籠	-10.1169
个	-10.1169
はこの	-10.1174
温度	-10.1176
n	-10.1176
長さ	-10.1177
▁自分	-10.1177
トン	-10.1181
鬚	-10.1186
臭い	-10.1191
▁着	-10.1193
▁来	-10.1195
論文	-10.1196
の仕事	-10.1202
太	-10.1203
してある	-10.1204
▁差し	-10.1209
いっぱい	-10.1211
▁冬	-10.1212
書いた	-10.1212
交通	-10.1216
動詞	-10.1216
ものである	-10.1217
鋭い	-10.1217
つぎ	-10.122
廃	-10.122
についての	-10.1222
タバコ	-10.1223
見込み	-10.1224
▁極	-10.1225
▁頭	-10.1228
▁思い	-10.1229
二つ	-10.123
提案	-10.1234
頃	-10.1237
薬品	-10.124
の数	-10.1245
役人	-10.1247
組み	-10.1248
以上の	-10.1257
広	-10.1259
▁丸	-10.1261
さき	-10.1264
▁敵	-10.127
▁ラジオ	-10.1272
はよく	-10.1273
機会	-10.1276
の本	-10.1282
ぼう	-10.1292
▁光	-10.1293
非	-10.1296
一本	-10.1298
事が	-10.1303
人たち	-10.1304
仲	-10.1305
譲	-10.1307
具合	-10.1311
の方	-10.1313
そうです	-10.1315
屈	-10.132
住	-10.1322
奥	-10.1327
▁やめる	-10.1327
軽	-10.1328
経営	-10.1329
▁この本は	-10.1329
さす	-10.1329
で彼は	-10.133
△	-10.133
医者	-10.1333
ザ	-10.1335
気候	-10.1339
使用	-10.1341
以下	-10.1344
差別	-10.1346
寄せ	-10.1347
かけた	-10.1348
身の	-10.135
つめ	-10.1355
洗い	-10.136
のついた	-10.1362
▁胃	-10.1363
しり	-10.1364
直す	-10.1365
流行	-10.1365
増	-10.1368
取った	-10.1378
▁I	-10.1384
突然	-10.1384
▁結婚	-10.1398
一定	-10.1399
踏み	-10.1401
を開く	-10.1402
に応じて	-10.1403
やり方	-10.1405
進んで	-10.1411
あいさつ	-10.1412
いている	-10.1416
導	-10.1417
にくい	-10.1419
起こった	-10.142
ダンス	-10.1421
まって	-10.1422
いす	-10.1422
がその	-10.1426
だろうか	-10.1427
順に	-10.1427
わかった	-10.1429
▁古い	-10.1435
スポーツ	-10.1436
みそ	-10.1439
▁骨	-10.1439
取って	-10.1442
揚	-10.1445
を書く	-10.1447
痛み	-10.1449
栽培	-10.1457
盛	-10.1458
君主	-10.1464
参	-10.1464
いいえ	-10.1467
想	-10.1475
隠し	-10.1475
つまらない	-10.1475
回復	-10.1479
もうけ	-10.1481
容	-10.1483
▁現代	-10.1486
拍子	-10.1488
いなか	-10.149
冊	-10.1492
ひとり	-10.1495
の形	-10.1496
みる	-10.1498
刈り	-10.1498
帰	-10.1501
舎	-10.1502
細胞	-10.1503
訓	-10.1503
君に	-10.1505
どり	-10.1505
▁選挙	-10.1509
弟子	-10.151
回し	-10.1512
かえって	-10.1512
頼み	-10.1516
相手を	-10.1518
いう	-10.1519
困難	-10.1519
注	-10.1519
出て	-10.1527
者に	-10.1535
と共に	-10.1541
次第に	-10.1543
らなかった	-10.1544
興	-10.1544
汗	-10.1555
を保つ	-10.1558
議会	-10.156
記憶	-10.1563
ピ	-10.1563
▁一定の	-10.1565
休暇	-10.1567
でメッセを	-10.1569
英	-10.1569
▁政	-10.157
漁	-10.1572
挙	-10.1584
出発	-10.1587
細く	-10.1587
短	-10.1588
伝え	-10.1588
未	-10.1589
進歩	-10.159
血液	-10.1591
にあって	-10.1594
マン	-10.1599
まった	-10.1599
▁米	-10.1603
▁異	-10.1604
奇	-10.1607
▁唐	-10.1609
クラス	-10.1611
興奮	-10.1618
▁大学	-10.162
下げ	-10.1621
手が	-10.1623
▁低	-10.1623
赤い	-10.1623
ズボン	-10.1624
遅れ	-10.1625
下に	-10.1626
承知	-10.1626
▁世間	-10.1627
都合	-10.1627
そり	-10.1627
胴	-10.1631
かく	-10.1632
大形の	-10.164
光景	-10.1641
▁人が	-10.1644
変わり	-10.1647
いつ	-10.1649
道徳	-10.1652
だって	-10.1654
走り	-10.1657
▁石油	-10.1659
▁交通	-10.1664
僕	-10.1667
館	-10.1669
欄	-10.1669
聴	-10.1673
秒	-10.1677
来て	-10.168
過ぎ	-10.1683
栄養	-10.1684
第	-10.1684
注文	-10.1685
賃	-10.1687
▁まったく	-10.1689
感謝	-10.169
ポ	-10.1691
▁言い	-10.1695
けんか	-10.17
文化	-10.1702
洋	-10.1717
▁彼らはその	-10.1727
行動する	-10.1727
件	-10.1729
親切	-10.1734
▁映画	-10.1751
なんか	-10.1752
しき	-10.1753
▁オ	-10.1755
の前	-10.1757
種類	-10.1757
てください	-10.1757
に従って	-10.1757
かど	-10.1758
くれた	-10.1762
歌手	-10.1764
からだ	-10.1767
▁現	-10.177
▁物の	-10.1773
12	-10.1775
他人に	-10.1777
交際	-10.1783
にすること	-10.1784
成績	-10.1784
魔	-10.1787
武士	-10.1791
競走	-10.1795
まね	-10.1796
暮らし	-10.1799
化粧	-10.1802
っこ	-10.1804
肺	-10.1806
兵士	-10.1807
の世界	-10.1808
更に	-10.1812
当然	-10.1815
錠	-10.1815
胃	-10.182
医	-10.182
▁はい	-10.1828
ール	-10.1829
を抜く	-10.1833
本当に	-10.1834
開いた	-10.1835
真理	-10.1836
話を	-10.184
声で	-10.1841
人口	-10.1845
婚	-10.1845
車を	-10.1847
郷	-10.1847
給料	-10.1848
れない	-10.1852
緊張	-10.1853
苦しみ	-10.1853
輸送	-10.1854
シャツ	-10.1854
家庭	-10.1866
に用いる	-10.1868
の一部	-10.1869
▁鉄道	-10.187
じゃないか	-10.1871
付く	-10.1877
方の	-10.1878
補	-10.1891
おけ	-10.1895
えて	-10.1895
意気	-10.1896
まし	-10.19
形で	-10.19
意にも	-10.1903
満	-10.1904
練習	-10.1908
であろう	-10.1911
動く	-10.1912
の声	-10.1914
▁特	-10.1916
一般	-10.192
演奏	-10.192
▁氷	-10.1921
包み	-10.1922
になっていた	-10.1925
余り	-10.1925
正直	-10.1928
肥	-10.193
先生	-10.1943
持つ	-10.1944
戒	-10.1945
疑い	-10.1949
攻め	-10.1949
越	-10.1952
梅	-10.1952
国の	-10.1953
▁乳	-10.1955
妙	-10.1965
書く	-10.1967
▁彼女はその	-10.1967
でメッセージを	-10.197
▁左	-10.1971
切った	-10.1971
しないで	-10.1973
ようになる	-10.1976
してしまった	-10.1983
てある	-10.1986
激	-10.1987
興行	-10.1998
の自由	-10.1999
さび	-10.1999
助け	-10.2001
ようと	-10.2002
愛情	-10.2003
勉強する	-10.2007
は私の	-10.2009
くじ	-10.2009
富	-10.2011
報道	-10.2011
病院	-10.2013
ビール	-10.2014
継ぎ	-10.2015
▁東	-10.2015
すべての	-10.2022
競争	-10.2022
雅	-10.2023
嫌	-10.2027
繰り	-10.2028
楽しみ	-10.2031
圓	-10.2032
寮	-10.2032
パーセント	-10.2032
彫刻	-10.2032
いろいろ	-10.2034
集合	-10.2035
▁夏	-10.2037
▁国家	-10.2042
でメッセ	-10.2051
続けて	-10.2065
気体	-10.2065
すぎて	-10.2066
取ること	-10.207
▁庭	-10.2071
▁放	-10.2071
▁聖	-10.2074
逃げ	-10.2078
細かい	-10.2081
鳴る	-10.2084
十分に	-10.2085
持っている	-10.2085
婦	-10.2088
▁粗	-10.2089
▁単	-10.2094
回す	-10.2095
なしに	-10.21
ほか	-10.21
方面	-10.2102
練	-10.2105
鋼	-10.2107
どろ	-10.2114
の状態	-10.2121
簡単に	-10.2138
外に	-10.2144
あか	-10.2148
o	-10.2152
なくて	-10.2153
刊	-10.2155
だが	-10.2156
を買う	-10.2156
ものだった	-10.2157
亡	-10.216
の花	-10.216
▁美	-10.2161
教会	-10.2162
夫婦	-10.2164
ならぬ	-10.2165
穂	-10.2166
バー	-10.2172
修行	-10.2173
▁鳥	-10.2173
▁ちょっと電話	-10.2174
なお	-10.2175
エンジン	-10.2175
制限	-10.218
▁精神	-10.2182
を持って	-10.2183
雷	-10.2186
霜	-10.2187
驚いた	-10.2188
だめだ	-10.2193
ボ	-10.2193
りして	-10.2194
坂	-10.2196
天井	-10.2197
庁	-10.2198
▁定	-10.2199
甘い	-10.2199
してくれた	-10.2199
m	-10.2202
の手紙	-10.2204
否	-10.2204
ところで	-10.2204
ふるまう	-10.2205
好み	-10.2205
詩歌	-10.2206
がけ	-10.2208
慮	-10.2208
役者	-10.2211
ピアノ	-10.2211
手当	-10.2212
あらゆる	-10.2212
附	-10.2214
ひそかに	-10.2214
そのように	-10.2216
象	-10.2217
英雄	-10.2219
生命	-10.2222
勤務	-10.2223
知らず	-10.2223
前後	-10.2224
場面	-10.2227
▁人間の	-10.2228
道理	-10.2229
を引き	-10.223
するさま	-10.2232
をとり	-10.2234
火事	-10.2234
▁万	-10.2241
たとえ	-10.2246
奏	-10.2246
読む	-10.2251
社長	-10.2252
建て	-10.2258
生活をする	-10.2259
番組	-10.2266
電流	-10.2268
準備	-10.2276
▁立ち	-10.2289
すじ	-10.2291
メッセ送信	-10.2293
f	-10.2294
ほかの	-10.2297
の原料	-10.2297
いたします	-10.2307
▁薬	-10.231
別れ	-10.2311
見ること	-10.2312
▁日本の	-10.2323
▁フ	-10.2328
▁弱	-10.2328
の色	-10.2329
しめ	-10.233
なあ	-10.233
じっと	-10.2333
体に	-10.2335
同情	-10.2335
しやすい	-10.2337
すぎ	-10.2342
地に	-10.2344
狩り	-10.2345
▁あの男は	-10.2348
他に	-10.2349
数量	-10.2349
れている	-10.2352
製造	-10.2355
職人	-10.2356
軒	-10.236
ぜ	-10.2363
ものと	-10.2363
覧	-10.2365
将	-10.2371
▁王	-10.2376
▁泥	-10.2378
比	-10.2378
▁あなたは	-10.2378
主として	-10.2383
事態	-10.2384
臨	-10.2384
最後	-10.2385
帽	-10.2386
ずいぶん	-10.2387
姓	-10.2388
青年	-10.2388
の強い	-10.2392
おし	-10.2393
勘	-10.2396
ゲーム	-10.2399
訓練	-10.24
ボタン	-10.24
しておく	-10.2404
途	-10.2408
を払う	-10.2421
話をする	-10.2423
くり	-10.2423
行くこと	-10.2426
至	-10.2428
らん	-10.2433
興味	-10.2436
ちゃんと	-10.244
に従う	-10.2445
かえ	-10.2446
勤	-10.2448
あげる	-10.2449
▁僕の	-10.2451
くさ	-10.2453
▁千	-10.2459
が早い	-10.2462
逃げる	-10.2463
儀式	-10.2467
▁きわめて	-10.2472
▁よい	-10.2484
を入れた	-10.2486
本を	-10.2488
世話	-10.2488
かせる	-10.249
口に	-10.2491
▁世界	-10.2492
▁改	-10.2493
頭に	-10.2497
19	-10.2499
終わり	-10.2501
しろ	-10.2507
日の	-10.2511
立てた	-10.2513
去	-10.2513
▁きょう	-10.2514
首を	-10.2516
得た	-10.2518
受ける	-10.2518
訴	-10.252
どこ	-10.2523
成分	-10.2528
を取って	-10.2528
舞	-10.253
塁	-10.2532
確	-10.2533
少女	-10.2534
標	-10.2537
聞いて	-10.2538
▁当	-10.2538
▁密	-10.2539
で行く	-10.2543
構え	-10.2547
髪の毛	-10.2547
迷	-10.2547
なす	-10.2552
をはかる	-10.2554
▁夢	-10.2555
時代に	-10.2561
盗	-10.2561
航	-10.2561
翻訳	-10.2562
毎日	-10.2563
老人	-10.2566
せい	-10.2569
心の	-10.2569
たま	-10.2569
労	-10.2571
ものか	-10.2572
います	-10.2573
重要	-10.2573
貧乏	-10.2577
浮	-10.2581
厚い	-10.2582
秘	-10.2585
染め	-10.2586
ケーキ	-10.2588
元素記号	-10.2589
踊り	-10.259
500	-10.2591
天候	-10.2592
勢いよく	-10.2596
はあまり	-10.2596
風景	-10.2598
ワ	-10.2605
▁切り	-10.2608
将軍	-10.2609
を述べる	-10.2609
条約	-10.2612
住宅	-10.2614
向こう	-10.2618
終	-10.2619
はなかった	-10.2624
物が	-10.2628
の単位	-10.2629
2、3	-10.2632
ほお	-10.2632
未来	-10.2633
大変	-10.2634
あし	-10.2635
であるさま	-10.2635
倒	-10.2636
日本の	-10.2639
標準	-10.264
▁一度	-10.2643
ようになった	-10.2643
はね	-10.2648
与	-10.2651
▁コーヒー	-10.2652
▁在	-10.2656
のないこと	-10.2658
ひざ	-10.266
あら	-10.2662
敷	-10.2664
一度	-10.2664
人生	-10.2667
物の	-10.2669
そんなに	-10.2674
くらい	-10.2674
灯火	-10.2675
寝る	-10.2675
▁少し	-10.2683
布地	-10.2684
体が	-10.2684
頭を	-10.2685
多数	-10.269
▁西	-10.2692
▁過	-10.2695
個人	-10.2696
呼ぶ	-10.2696
もとの	-10.27
たん	-10.2701
整理	-10.2702
の葉	-10.2708
頭の	-10.2711
傾	-10.2712
▁追	-10.2718
▁機械	-10.2723
時間を	-10.2726
がき	-10.273
▁綿	-10.2736
▁遠	-10.2737
残り	-10.2743
多い	-10.2748
全然	-10.275
▁彼女	-10.275
▁私には	-10.2753
の上で	-10.2753
襲	-10.2759
の選手	-10.276
信用	-10.2764
傘	-10.2771
▁角	-10.2773
塊	-10.2778
坐	-10.278
以来	-10.278
期限	-10.2782
公園	-10.2782
するために	-10.2784
40	-10.2785
微笑	-10.2785
対象	-10.2786
まるで	-10.2789
▁首	-10.2793
流し	-10.2793
のことで	-10.2794
▁いつも	-10.2795
予想	-10.2798
つつ	-10.2803
▁陰	-10.2803
特定の	-10.2804
画家	-10.2805
幹	-10.2806
想像	-10.281
留め	-10.281
ものではない	-10.2811
ゴ	-10.2816
すみ	-10.2816
しましょう	-10.2817
貝	-10.282
▁焼き	-10.2825
実行	-10.2827
引く	-10.2828
▁東京	-10.2831
の人々	-10.2832
ゴム	-10.2832
辞書	-10.2833
▁北	-10.2835
爆発	-10.2837
若者	-10.2838
損害	-10.2841
▁ロンドン	-10.2844
いかにも	-10.285
▁昔の	-10.2859
麻	-10.2859
こわ	-10.2864
くぎ	-10.2868
彼らは	-10.2871
が起こる	-10.2875
いろ	-10.2876
▁学生	-10.2877
文法	-10.2879
合った	-10.288
倒れ	-10.289
までの	-10.2892
▁遺	-10.2898
青い	-10.29
男子	-10.2902
いろいろの	-10.2904
▁すぐれた	-10.2907
おじ	-10.2907
贈り物	-10.2914
はじめ	-10.2915
はまったく	-10.2918
▁サ	-10.293
を打ち	-10.2937
職務	-10.2939
▁荒	-10.2948
の手	-10.2951
しようと	-10.2951
多年生植物	-10.2957
艦	-10.2962
流れる	-10.2963
会合	-10.2963
円形	-10.2966
銘	-10.2974
蓋	-10.2974
詠	-10.2976
インド	-10.2977
泳ぎ	-10.2977
祝い	-10.2978
決意	-10.2979
損失	-10.2981
組合	-10.2994
急いで	-10.2994
形に	-10.2996
の先	-10.2996
メッセを送信	-10.2998
実力	-10.3002
監督	-10.301
y	-10.3013
をかけて	-10.3015
クラブ	-10.3021
▁劇	-10.3022
▁ガス	-10.3024
気質	-10.3025
▁廃	-10.303
保険	-10.3033
が違う	-10.3033
▁退	-10.3034
丘	-10.3038
の皮	-10.3039
かれ	-10.304
大きさ	-10.304
珍しい	-10.3042
落ちた	-10.3042
遠く	-10.3044
切符	-10.3044
弓	-10.3047
いっしょに	-10.3047
宇宙	-10.3047
ヨーロッパ	-10.3048
▁脱	-10.3051
ラジオ	-10.3052
風呂	-10.306
に似て	-10.306
をつく	-10.3063
中心	-10.3064
▁何ができる	-10.3065
赤ん坊	-10.3067
乾	-10.3071
を変える	-10.3071
熟	-10.3073
行かない	-10.3074
照	-10.3076
要素	-10.3082
b	-10.3082
持って	-10.309
ギ	-10.3091
▁罪	-10.3096
▁私たちは	-10.3096
までに	-10.31
ところだった	-10.3101
てくれた	-10.3102
などから	-10.3104
負	-10.3104
固	-10.3105
唱	-10.3106
文明	-10.3109
▁肩	-10.311
▁共	-10.3111
▁ショートメッセージを	-10.3112
上がった	-10.3116
現実	-10.3118
府	-10.3124
ばら	-10.3126
▁普通	-10.3126
足を	-10.3131
▁代	-10.3135
帆	-10.3137
つら	-10.314
をかけ	-10.3142
治療	-10.3144
干し	-10.3146
軽い	-10.3154
咲き	-10.3155
現在	-10.3157
安全	-10.3158
共	-10.3161
っぽい	-10.3162
しるし	-10.3164
いますか	-10.3168
護	-10.317
始める	-10.3172
しかった	-10.3174
に乗って	-10.3174
瓦	-10.3176
に富む	-10.3176
児童	-10.3177
印象	-10.3177
権力	-10.3177
の中を	-10.3177
運ぶ	-10.3178
少々	-10.3178
革命	-10.3178
名詞	-10.3178
酸素	-10.3179
多少	-10.3179
カード	-10.3179
強盗	-10.318
通知	-10.3182
のど	-10.3186
眼鏡	-10.3189
りする	-10.3189
▁雲	-10.3191
はずれ	-10.3197
▁余	-10.3207
一層	-10.3208
を見た	-10.321
寸	-10.3215
皮膚	-10.3218
錣	-10.3221
近い	-10.3223
頭が	-10.3225
▁母	-10.3226
農	-10.3226
完成	-10.3227
中央	-10.3229
証明	-10.3229
人と	-10.323
薬用	-10.323
ですね	-10.3237
ちょう	-10.3238
等を	-10.3238
開き	-10.3239
緑色	-10.324
をつけること	-10.3249
種種の	-10.325
ゆく	-10.3251
▁道路	-10.3253
面目	-10.3253
▁これで	-10.3253
花を	-10.3258
医師	-10.326
ベッド	-10.3262
枕	-10.3262
そのもの	-10.3263
律	-10.3264
燃料	-10.3265
編集	-10.3268
▁何できる	-10.3274
記事	-10.3275
女の子	-10.3279
通し	-10.3283
生涯	-10.3288
に出かける	-10.3292
▁聞き	-10.3293
身体	-10.3294
侮辱	-10.3298
▁病	-10.3303
腐	-10.3303
金持ち	-10.3303
筋肉	-10.3304
あれ	-10.3309
をとって	-10.3313
英国	-10.3318
威	-10.332
えり	-10.3325
ペン	-10.3329
▁素	-10.3331
電報	-10.3334
物に	-10.3337
大臣	-10.334
たく	-10.3345
休	-10.3347
覆い	-10.3361
▁ど	-10.3362
あわ	-10.3364
生まれた	-10.3367
よくない	-10.3368
▁しん	-10.3373
▁軍隊	-10.3373
歴	-10.3373
▁駅	-10.3375
ディ	-10.338
すなわち	-10.338
アルコール	-10.338
レンズ	-10.3381
友だち	-10.3381
▁江戸時代	-10.3382
我々は	-10.3384
暑さ	-10.3387
▁四	-10.3388
主人	-10.3389
代わり	-10.3389
ひな	-10.3391
から成る	-10.3391
再び	-10.3393
の神	-10.3395
▁右	-10.3399
きまり	-10.3406
▁端	-10.341
▁西洋	-10.341
でいる	-10.342
とおり	-10.3423
らか	-10.3424
大工	-10.3429
原料	-10.3435
▁苦	-10.3438
結晶	-10.3439
不幸	-10.3442
▁若	-10.3447
足が	-10.3448
▁通	-10.345
かる	-10.3454
幸	-10.3457
尊	-10.3463
ちょうど	-10.3463
述べる	-10.3464
生き	-10.3465
劇場	-10.3466
空間	-10.347
蛇	-10.3472
のもとに	-10.3473
正月	-10.3475
のり	-10.3475
はし	-10.348
における	-10.3482
相場	-10.3482
原稿	-10.3484
庭園	-10.3485
に置く	-10.3486
カメラ	-10.3488
方が	-10.3488
ビル	-10.3492
兄弟	-10.3493
脂	-10.3493
ロンドン	-10.3494
住んでいる	-10.3494
カー	-10.3497
合わせて	-10.3497
名を	-10.3498
なん	-10.3499
きわめて	-10.3499
▁激しい	-10.35
懐	-10.3501
にかかる	-10.3503
▁もし	-10.3503
ふく	-10.3505
粗	-10.3506
どこか	-10.3508
平均	-10.3509
▁共同	-10.3514
幾ら	-10.3514
果	-10.3515
触	-10.3518
所有	-10.3525
加	-10.3525
▁指	-10.3526
泉	-10.3529
▁政治	-10.353
継	-10.3532
求	-10.3535
げた	-10.3536
あらし	-10.3538
風の	-10.3539
住民	-10.3543
▁アメリカ	-10.3545
測	-10.3546
文体	-10.3546
々に	-10.3549
はすべて	-10.355
▁漢字の	-10.3553
むだ	-10.3555
っていない	-10.3559
だね	-10.3564
祖	-10.3566
謀	-10.3567
はいつも	-10.3573
壮	-10.3575
了	-10.3577
掌	-10.358
謝	-10.358
分析	-10.3585
一体	-10.3588
椅子	-10.3589
クリーム	-10.3589
テスト	-10.3589
内閣	-10.359
刑罰	-10.359
元素	-10.359
協定	-10.359
上で	-10.3593
最初の	-10.3596
晴れ	-10.36
買	-10.36
着物	-10.3609
飛行機	-10.3612
▁精	-10.3613
積み	-10.3613
殺人	-10.3617
いくら	-10.3618
▁ひざ	-10.362
▁国民	-10.362
何を	-10.3623
暑	-10.3624
発展	-10.3626
はいよ	-10.3636
心から	-10.3638
季節	-10.3642
はえ	-10.3643
▁you	-10.3645
眠り	-10.3652
擦	-10.3655
不満	-10.3658
▁面	-10.3661
▁荷	-10.3662
ジョーク	-10.3662
群	-10.3663
人間の	-10.3669
を解く	-10.3671
存	-10.3671
信頼	-10.3672
呼吸	-10.3675
▁町	-10.3675
そのような	-10.3676
成功する	-10.3677
隠れ	-10.3679
▁いまから電話	-10.3679
うん	-10.3681
▁末	-10.3682
棚	-10.3682
燃え	-10.3682
の際	-10.3685
欠	-10.3693
情勢	-10.3693
倒す	-10.3694
分類	-10.3697
ながめ	-10.3698
張る	-10.37
濃	-10.3706
の姿	-10.3707
漬け	-10.3712
分野	-10.3713
やみ	-10.3715
進行	-10.3718
琴	-10.3723
ですよ	-10.3723
名誉	-10.3726
すそ	-10.3729
分子	-10.3731
演劇	-10.3731
安い	-10.3731
告	-10.3732
しばらく	-10.3732
白色	-10.3733
▁バ	-10.3738
捨てる	-10.3744
藩	-10.3747
鍋	-10.3748
決心	-10.3752
本当の	-10.3752
専	-10.3754
最	-10.3755
地球	-10.3761
佑	-10.3761
しきりに	-10.3769
判決	-10.3769
停止	-10.3772
追	-10.3774
▁陸	-10.3781
紀	-10.3787
▁レ	-10.3788
ほんの	-10.3791
烈	-10.3791
振	-10.3792
一家	-10.3797
の生活	-10.3798
事項	-10.3799
丈	-10.3799
役に立たない	-10.3799
鉛	-10.3799
舛	-10.3799
蝋	-10.38
勤め	-10.38
いなかった	-10.38
半分	-10.3801
盛んな	-10.3801
肝	-10.3801
どんどん	-10.3802
堅く	-10.3805
たて	-10.3807
部屋に	-10.3807
最高	-10.3809
少しずつ	-10.381
言い訳	-10.3811
▁店	-10.3812
自信	-10.3813
簡単な	-10.3813
ざっと	-10.3814
半ば	-10.3818
ロー	-10.3818
賃金	-10.3818
それで	-10.3824
▁それで	-10.3825
知らない	-10.383
鉢	-10.3831
水素	-10.3834
催	-10.3838
自慢	-10.3839
せずに	-10.3841
難しい	-10.3845
の力	-10.385
が多く	-10.3851
身に	-10.3851
を受け	-10.3851
▁人生の	-10.3855
議員	-10.3856
かけて	-10.3858
跳び	-10.3858
切って	-10.3866
▁エ	-10.3868
ついで	-10.3868
の高い	-10.3869
事を言う	-10.387
暦	-10.3872
じゃ	-10.3881
▁石炭	-10.3884
を知らない	-10.3887
失敗した	-10.3891
えた	-10.3892
60	-10.3893
を避ける	-10.3895
たつ	-10.3898
を破る	-10.3901
事は	-10.3901
ところだ	-10.3903
早い	-10.391
▁門	-10.3913
大名	-10.3914
を食う	-10.3914
示す	-10.3918
ありません	-10.3918
てくる	-10.3918
歩き	-10.3919
状に	-10.392
衆	-10.3923
似	-10.3924
▁急に	-10.3928
植	-10.3928
の大きさ	-10.3934
わす	-10.3935
キー	-10.3936
被害	-10.394
賊	-10.3941
そうよ	-10.3943
遺	-10.3944
何でも	-10.3944
忌	-10.3945
だい	-10.3946
▁霊	-10.3947
なわ	-10.3953
県	-10.3954
を求めて	-10.3955
得点	-10.3956
▁甘	-10.3957
を作ること	-10.3957
柳	-10.3957
借	-10.3959
つぼ	-10.3961
相撲	-10.3965
▁皆	-10.3966
ベ	-10.3967
おい	-10.3967
時間の	-10.3969
目が	-10.397
▁洋	-10.397
弾丸	-10.3971
▁a	-10.3975
創	-10.3976
官庁	-10.3978
躍	-10.3979
普通は	-10.3982
開く	-10.399
言えば	-10.399
がついている	-10.3997
on	-10.3997
▁やめ	-10.4
ナイフ	-10.4002
いやな	-10.4003
伴	-10.4004
垣	-10.4007
▁寒	-10.4011
少ない	-10.4011
特	-10.4012
羅	-10.4013
根拠	-10.4014
渡る	-10.4017
桃	-10.4018
▁合	-10.4018
糞	-10.4019
掃除	-10.4019
200	-10.4019
情況	-10.402
協力	-10.402
友情	-10.4022
武器	-10.4024
ことができなかった	-10.4026
学習	-10.4027
とげ	-10.4027
力を	-10.4028
▁戦	-10.4028
役に立つ	-10.4031
葬	-10.4032
更	-10.4033
▁泣き	-10.4041
かず	-10.4045
第一	-10.4045
新しく	-10.4048
顔色	-10.4055
浅い	-10.4057
統一	-10.4059
区分	-10.4059
ここ	-10.4059
うす	-10.406
したりする	-10.4062
信じ	-10.4066
c	-10.4067
用具	-10.407
▁虫	-10.407
わない	-10.4074
必要な	-10.4075
ここに	-10.4079
人民	-10.408
やや	-10.4082
連れ	-10.4086
を置く	-10.4098
▁大統領	-10.41
▁あまり	-10.4104
▁諸	-10.4108
交換	-10.4112
▁突然	-10.4113
いえ	-10.4115
つもり	-10.4121
森	-10.4122
移	-10.4124
へい	-10.4132
食う	-10.4136
やぶ	-10.4138
まれた	-10.4138
織	-10.414
低く	-10.414
行われる	-10.4144
天皇	-10.4144
ますます	-10.4146
くこと	-10.4156
ゆっくり	-10.4165
泊	-10.4169
ワイン	-10.417
を掛ける	-10.417
だれも	-10.4172
▁いかにも	-10.4172
ことはできない	-10.4175
得る	-10.4178
猟	-10.418
方に	-10.4182
の男	-10.4186
がたい	-10.4188
▁壁	-10.419
定めた	-10.4193
▁すぐ	-10.4198
聴衆	-10.42
▁英国	-10.4201
話が	-10.4202
保	-10.4204
航海	-10.4205
禁	-10.4207
数字	-10.4212
顔に	-10.4212
ひじ	-10.4214
▁暗	-10.422
者の	-10.4221
双	-10.4221
▁痛	-10.4222
おう	-10.4222
請求	-10.4223
ねじ	-10.4226
▁流行	-10.4229
神社	-10.4229
