<unk>	0
<s>	0
</s>	0
▁	-2.41282
。	-3.19162
、	-3.60906
の	-4.06134
・	-4.31254
を	-4.56928
。「	-4.59483
」	-4.63536
に	-4.66021
する	-4.76686
は	-4.90561
が	-4.95308
で	-5.1237
こと	-5.12432
と	-5.4005
)	-5.61947
▁彼は	-5.66535
る	-5.69176
た	-5.80655
して	-6.0068
」「	-6.02765
から	-6.04256
人	-6.04408
した	-6.07047
また	-6.11151
や	-6.11723
な	-6.12333
だ	-6.15757
(	-6.20001
て	-6.37024
その	-6.43909
も	-6.52817
い	-6.55904
もの	-6.63119
▁ちょっと	-6.64541
し	-6.7013
か	-6.73708
▁LINE	-6.7851
など	-6.80695
▁その	-6.83549
である	-6.83936
す	-6.84394
をする	-6.85185
物	-6.88595
り	-6.90146
□	-6.90531
者	-6.90945
った	-6.93552
▁あの	-6.96124
」(	-7.00598
▁(	-7.01144
▁この	-7.03669
く	-7.03995
▁彼女は	-7.04142
1	-7.05006
PO	-7.06328
特に	-7.09095
すること	-7.10315
▁えーと	-7.12634
▁えー	-7.13312
▁んー	-7.15165
になる	-7.1604
などの	-7.16294
がある	-7.18707
▁えーっと	-7.19947
さま	-7.22766
家	-7.23664
には	-7.24353
所	-7.25045
または	-7.25593
って	-7.28588
手	-7.32333
▁彼の	-7.32357
として	-7.33397
元気かい	-7.33869
ること	-7.34495
時	-7.34725
ない	-7.36386
▁...	-7.37064
を教えて	-7.37596
う	-7.39921
している	-7.39976
大	-7.43215
日	-7.43538
▁〔	-7.43885
送る	-7.44136
などを	-7.44507
心	-7.44763
子	-7.45021
いた	-7.45059
▁SMS	-7.45147
ある	-7.46215
SMS	-7.46558
水	-7.47401
お	-7.47619
語	-7.48069
一	-7.48756
目	-7.51027
本	-7.51242
的	-7.51454
〕	-7.51799
力	-7.52147
です	-7.52784
さ	-7.52824
ている	-7.52861
出して	-7.52877
き	-7.5288
よ	-7.54819
だった	-7.55767
へ	-7.58277
地	-7.5948
管理	-7.60061
み	-7.60463
転じて	-7.60812
;	-7.61131
2	-7.61628
事	-7.61794
用	-7.62302
色	-7.62513
N	-7.62951
という	-7.63179
金	-7.65233
では	-7.65737
ように	-7.65968
気	-7.67583
ら	-7.69302
国	-7.69409
▁電話	-7.69438
口	-7.71545
年	-7.71595
上	-7.73597
道	-7.74024
つ	-7.74042
いる	-7.75102
3	-7.75512
中	-7.75965
風	-7.7739
まで	-7.80482
LINE	-7.80644
む	-7.80925
などが	-7.81473
法	-7.81909
▁いまから	-7.82787
ちょっと	-7.83483
▁N	-7.84542
によって	-7.84625
▁大	-7.85135
的な	-7.85313
にする	-7.85939
分	-7.86062
▁彼らは	-7.86214
された	-7.86677
させる	-7.86772
▁すぐに	-7.87109
下	-7.88347
体	-7.88449
見	-7.88522
名	-7.88858
を示して	-7.89595
俗	-7.89949
書	-7.89957
木	-7.90247
などで	-7.90613
置いて	-7.91169
方	-7.91276
性	-7.91952
のある	-7.92076
の一つ	-7.92259
点	-7.92837
いまから	-7.93429
?	-7.93508
すぐに	-7.93961
より	-7.94186
数	-7.95187
!	-7.95367
ような	-7.97942
会	-7.98166
学	-7.98259
め	-7.9827
▁「	-7.98489
取り	-7.98648
話	-7.99527
電話	-7.99579
仏	-8.00922
付けて	-8.01205
音	-8.01346
いい	-8.02649
110	-8.0284
よく	-8.03831
...	-8.05091
貼り	-8.0548
開いて	-8.06142
船	-8.06155
出	-8.06375
5	-8.06671
長	-8.06893
小	-8.07236
ほど	-8.07555
時間	-8.07655
車	-8.07658
文	-8.07726
場所	-8.07873
仕事	-8.08159
山	-8.08283
線	-8.08417
▁それは	-8.08598
形	-8.08878
生	-8.09206
▁人の	-8.09281
がない	-8.09872
「	-8.10359
場	-8.10379
ご	-8.10734
月	-8.1097
の一種	-8.11186
考え	-8.11333
▁一	-8.11503
▁お	-8.1159
火	-8.12147
ね	-8.12395
間	-8.12507
声	-8.13276
下さい	-8.13352
紙	-8.13406
のない	-8.13572
だろう	-8.13606
頭	-8.14816
言葉	-8.14911
女	-8.15836
になった	-8.16251
を開いて	-8.1627
こ	-8.16294
どこ	-8.16625
人の	-8.16654
彼は	-8.16683
前	-8.16766
例	-8.17058
海	-8.17446
ず	-8.17568
メッセージ	-8.17629
品	-8.18388
行	-8.19582
送信する	-8.19858
などに	-8.21061
それ	-8.21531
される	-8.21768
様子	-8.22201
屋	-8.23161
▁手	-8.23222
さん	-8.2327
か教えて	-8.235
もう	-8.24837
ために	-8.25012
R	-8.2503
足	-8.25793
え	-8.26434
▁人を	-8.26625
戦	-8.26739
保存して	-8.26793
記録	-8.27178
よい	-8.27219
▁私は	-8.27378
のように	-8.27892
着	-8.27927
この	-8.28089
いて	-8.28286
Q	-8.2878
男	-8.2905
ていた	-8.29078
石	-8.29117
そう	-8.29827
の略	-8.30075
よう	-8.30133
んだ	-8.3049
何	-8.3087
状態	-8.31029
番	-8.31352
に対して	-8.31437
馬	-8.31746
ー	-8.31772
花	-8.31954
▁119	-8.33104
10	-8.33418
写真	-8.33528
っている	-8.33626
のために	-8.33939
なく	-8.33963
かった	-8.34009
れ	-8.34417
切り	-8.34445
神	-8.35327
▁無	-8.35503
先	-8.3583
世	-8.37222
度	-8.37278
▁彼が	-8.37648
後	-8.37712
論	-8.37954
(=	-8.38133
言	-8.38254
じ	-8.38618
面	-8.38711
顔	-8.39452
問題	-8.39778
出す	-8.3999
内	-8.40205
自分の	-8.4144
彼の	-8.4243
▁小	-8.42548
食	-8.42595
白	-8.42706
式	-8.43234
靴	-8.43355
高	-8.43356
熱	-8.44811
▁もう	-8.45105
▁水	-8.45547
け	-8.46467
なる	-8.46726
的に	-8.46879
等	-8.46948
身	-8.47333
歌	-8.47378
これ	-8.47728
三	-8.48251
草	-8.4888
の場所は	-8.49013
ですか	-8.49113
時に	-8.49189
業	-8.49349
二	-8.49373
空	-8.49816
なかった	-8.50025
▁人に	-8.50127
にも	-8.50311
板	-8.50497
なさい	-8.50546
引き	-8.50833
何ができるか教えて	-8.51266
役	-8.51378
▁彼はその	-8.51437
)「	-8.51803
▁私の	-8.51805
部	-8.51878
薬	-8.52407
ます	-8.52519
ん	-8.52725
なら	-8.52836
となる	-8.5308
にある	-8.53117
量	-8.53789
書き	-8.53895
ち	-8.53961
でも	-8.54014
それを	-8.54049
をつける	-8.54088
できる	-8.54382
ため	-8.54552
っ	-8.54592
服	-8.55062
来	-8.55348
流	-8.5537
作	-8.5589
▁不	-8.55964
ば	-8.56091
骨	-8.56103
だけ	-8.56214
酒	-8.56226
4	-8.56716
▁地図	-8.57041
もと	-8.57092
そ	-8.57559
部分	-8.57616
ながら	-8.57711
外	-8.57781
による	-8.57841
死	-8.57908
代	-8.58426
店	-8.58473
ス	-8.58682
の総称	-8.58892
言う	-8.59248
のため	-8.59291
字	-8.59862
生活	-8.60057
込む	-8.6006
しない	-8.60078
ものだ	-8.60284
病	-8.60314
夜	-8.60667
毛	-8.60978
台	-8.61116
▁マップ	-8.61741
状	-8.61803
▁元気かい	-8.61845
天	-8.6223
に対する	-8.62289
任	-8.62355
主義	-8.6242
光	-8.62554
ま	-8.63101
表	-8.63227
ぐ	-8.63502
職	-8.63917
意	-8.64392
布	-8.64456
とする	-8.64523
垢	-8.64971
器	-8.65018
わ	-8.65171
無	-8.65259
植物	-8.65447
のような	-8.65547
兵	-8.65606
主	-8.6563
雨	-8.65689
態度	-8.66173
メッセージを	-8.66269
魚	-8.66435
ための	-8.66597
私の	-8.66916
愛	-8.67163
▁金	-8.67204
権	-8.67438
関係	-8.67698
ル	-8.6799
土	-8.68734
ところ	-8.68768
機	-8.69067
入れ	-8.69074
をした	-8.6908
の人	-8.69122
病気	-8.69141
あなた	-8.69937
味	-8.69957
ぞ	-8.70214
行為	-8.70497
運動	-8.70586
上の	-8.71017
室	-8.71057
▁彼女の	-8.71264
動	-8.71288
であること	-8.71412
していた	-8.71416
はない	-8.71825
について	-8.72108
送信	-8.72549
がいい	-8.72841
せ	-8.72946
鳥	-8.73047
装置	-8.73167
られた	-8.73369
元気かい予約	-8.73382
大きな	-8.73476
中に	-8.73735
髪	-8.7381
発	-8.73869
前に	-8.73889
元	-8.74153
曲	-8.74155
マップ	-8.74406
をして	-8.74679
油	-8.74808
悪	-8.74931
もない	-8.75001
道具	-8.75031
五	-8.75043
角	-8.756
をとる	-8.75719
感	-8.75719
肉	-8.75869
音楽	-8.76037
▁新	-8.76351
用の	-8.76882
血	-8.7691
筆	-8.76953
地図	-8.77163
を出す	-8.77182
雲	-8.77192
ぶ	-8.77341
られる	-8.776
▁本	-8.77649
御	-8.77934
不	-8.77969
ください	-8.78002
人を	-8.78014
位	-8.78017
客	-8.78078
▁これ	-8.78489
持ち	-8.78599
波	-8.78608
▁自分の	-8.78625
人に	-8.78796
▁山	-8.78796
化	-8.78903
行く	-8.78965
める	-8.79044
命	-8.79117
でない	-8.79632
物を	-8.79729
比ゆ的に	-8.79862
イ	-8.79927
人が	-8.79929
に電話	-8.80061
組織	-8.80064
料理	-8.80446
部屋	-8.8058
米	-8.80599
性質	-8.80911
合	-8.81024
葉	-8.81046
絵	-8.81208
腹	-8.81223
こう	-8.81555
種	-8.81818
門	-8.82279
▁これは	-8.82365
他の	-8.82369
を受ける	-8.82404
になっている	-8.82422
犬	-8.82488
何ができる	-8.83101
はどうなっている	-8.8332
歩く	-8.83501
実	-8.83831
座	-8.83857
れる	-8.83905
立	-8.84232
雪	-8.84662
を作る	-8.84793
図	-8.84826
元気かいの	-8.85341
会社	-8.85383
』	-8.85541
になって	-8.85613
説	-8.85632
根	-8.85637
思い	-8.8618
入	-8.86232
ど	-8.86413
その人	-8.86557
であった	-8.86742
打ち	-8.86797
ぎ	-8.86937
しい	-8.87214
/	-8.87355
ものを	-8.87381
父	-8.87438
師	-8.87451
▁口	-8.87541
制	-8.87549
ルビ	-8.87553
時代	-8.87611
相	-8.87688
官	-8.87713
席	-8.8785
▁1	-8.87996
期	-8.88002
質	-8.88058
▁『	-8.88275
▁彼には	-8.8852
意見	-8.88576
節	-8.88867
類	-8.88889
砲	-8.88915
界	-8.89157
付け	-8.89183
学校	-8.89209
罪	-8.89299
土地	-8.8959
▁電話をかける	-8.89715
重	-8.89773
を取る	-8.89874
画	-8.89911
える	-8.8993
通り	-8.90176
とは	-8.90517
何できる	-8.90662
▁ある	-8.90856
そういう	-8.91031
▁出	-8.91098
に使う	-8.91143
▁君は	-8.91185
ン	-8.912
別	-8.91516
▁我々は	-8.9157
計画	-8.91585
様	-8.91624
文字	-8.9165
眼	-8.91695
リ	-8.91705
のは	-8.92135
$	-8.93004
ろ	-8.93091
食用	-8.93276
▁私	-8.9346
お知らせ	-8.93539
回	-8.9354
軍	-8.93552
町	-8.93615
路	-8.93664
管	-8.93754
写真で	-8.93982
川	-8.93991
々	-8.94301
事を	-8.9438
糸	-8.94592
つき	-8.94615
箱	-8.947
とも	-8.94785
まだ	-8.9493
べき	-8.9495
立ち	-8.95053
たち	-8.95158
▁内	-8.95274
君	-8.955
直	-8.95558
敵	-8.95761
茶	-8.95853
をかける	-8.9601
▁元気かいの	-8.96296
ではない	-8.96298
子供	-8.96502
元気かいの履歴	-8.96503
詩	-8.96563
はどこ	-8.96949
ラ	-8.96965
▁電話したい	-8.97116
▁電話する	-8.97147
母	-8.97376
首	-8.9762
入り	-8.97908
のか	-8.97921
美しい	-8.97939
傷	-8.97953
私	-8.98117
新	-8.98451
刀	-8.98508
事実	-8.9861
つく	-8.98753
虫	-8.98926
んで	-8.98956
姿	-8.98982
かす	-8.99014
▁あなた	-8.99135
6	-8.99167
夏	-8.9921
なこと	-8.99448
柱	-8.99483
すぐ	-8.99735
社会	-8.99884
ぬ	-8.99922
輪	-8.99926
び	-8.99959
ナ	-9.00053
然	-9.00236
知	-9.00393
教えて	-9.00453
感じ	-9.00699
旅行	-9.01109
新しい	-9.01158
きた	-9.01159
小説	-9.01213
行動	-9.01281
見る	-9.01398
教育	-9.01613
中の	-9.01695
をすること	-9.01842
▁夜	-9.01912
どこにある	-9.01957
▁彼	-9.02262
を探して	-9.02532
を見つけて	-9.02697
印	-9.02954
札	-9.03015
に行く	-9.03115
ア	-9.03257
劇	-9.03344
▁2	-9.03351
事柄	-9.03431
利	-9.03496
親	-9.03522
棒	-9.03558
六	-9.03613
一回	-9.03834
▁空	-9.03842
ける	-9.04085
出し	-9.04305
団	-9.04411
したもの	-9.04872
できない	-9.04893
値	-9.04908
歯	-9.04935
同じ	-9.05022
円	-9.05177
縁	-9.05299
高い	-9.05324
あり	-9.05358
が悪い	-9.05566
ページ	-9.05619
たり	-9.05794
情	-9.05854
計	-9.05915
言い	-9.06071
玉	-9.06106
星	-9.06378
見つけて	-9.06415
ばかり	-9.06423
正	-9.07094
通	-9.0716
げ	-9.0717
ひ	-9.07171
春	-9.07234
されている	-9.07327
立て	-9.07411
なり	-9.07489
約束	-9.07509
▁電話かける	-9.07593
次	-9.07629
つけ	-9.07653
私は	-9.07874
古	-9.07936
額	-9.07988
湯	-9.08014
人間	-9.08103
▁下	-9.08112
元気かいの記録	-9.08207
句	-9.08419
強	-9.08572
▁木	-9.08681
売り	-9.08718
帯	-9.08794
よりも	-9.08832
里	-9.08895
れば	-9.09484
かけ	-9.09703
妻	-9.09708
覆	-9.09802
}	-9.09841
辰	-9.09943
背	-9.10565
あと	-9.10717
記	-9.10721
員	-9.10737
試験	-9.1075
▁前	-9.10902
定	-9.10934
っていた	-9.11042
があった	-9.11319
原	-9.11436
▁生	-9.11476
非常に	-9.11684
版	-9.11695
▁君の	-9.11835
赤	-9.1188
戦争	-9.11944
とり	-9.12021
動物	-9.12139
僧	-9.12152
粉	-9.12174
耳	-9.12187
▁神	-9.12224
筋	-9.12297
建物	-9.12503
事件	-9.12601
文章	-9.12658
を与える	-9.12744
たる	-9.12803
探して	-9.12934
難	-9.13024
合い	-9.13027
▁上	-9.13031
ドル	-9.13088
柄	-9.13088
の中に	-9.1309
▁三	-9.13165
らしい	-9.13221
▁気	-9.13225
日本	-9.1328
ひと	-9.1335
成	-9.13508
掛け	-9.13655
型	-9.13698
地方	-9.13759
映画	-9.14206
すこと	-9.1423
明	-9.14456
製	-9.14493
▁後	-9.14673
ト	-9.14748
試合	-9.14838
そういう人	-9.14848
▁元気かいの履歴	-9.1499
煙	-9.15161
地位	-9.15356
袋	-9.1544
オ	-9.15546
▁元気かいの記録	-9.15632
やり直す	-9.15749
四	-9.15815
造	-9.16069
尾	-9.16139
で写真	-9.16387
事業	-9.16473
活動	-9.16568
▁御	-9.16587
竹	-9.16592
楽	-9.16683
ないこと	-9.1675
でしょう	-9.16898
穴	-9.1693
▁自	-9.17008
費	-9.17127
研究	-9.1718
になること	-9.17233
戸	-9.17264
張り	-9.17444
▁目	-9.17475
を示す	-9.17488
はどこにある	-9.17538
▁天	-9.17623
▁高	-9.17774
公	-9.17929
杯	-9.17965
腰	-9.18016
黒	-9.18021
らない	-9.18042
案	-9.18161
マ	-9.18326
感情	-9.18415
網	-9.18425
美	-9.18563
っと	-9.18605
▁何	-9.18732
▁白	-9.1878
読みたい	-9.18852
人物	-9.18997
写真を	-9.191
田	-9.19103
寝	-9.19168
とき	-9.19388
カ	-9.19411
調子	-9.19455
長い	-9.19479
に対し	-9.19555
税	-9.19706
機械	-9.19721
の中で	-9.19951
断	-9.20019
八	-9.20142
かい	-9.20293
強い	-9.2031
が多い	-9.20318
相手	-9.20367
電話かける	-9.20476
電話をかける	-9.20529
あ	-9.20579
書物	-9.20599
一番	-9.20726
行き方	-9.2095
小さな	-9.21006
だけで	-9.2113
電	-9.21346
への	-9.21539
天気	-9.21636
そうだ	-9.21657
村	-9.21754
術	-9.21794
害	-9.22042
乗り	-9.22044
ロ	-9.22076
鼻	-9.22095
▁心	-9.22201
制度	-9.2225
弁	-9.22353
同	-9.22512
をしている	-9.22529
いっぺん	-9.22664
▁彼に	-9.22715
学者	-9.22909
s	-9.23024
取引	-9.23188
政治	-9.23319
やり直し	-9.23322
いや	-9.23522
産	-9.23561
確認	-9.23612
報	-9.23659
ルート	-9.23682
半	-9.23822
料	-9.23859
合う	-9.23863
となった	-9.23931
方法	-9.23933
まる	-9.23941
悪い	-9.24101
塩	-9.24228
まい	-9.2437
読	-9.24464
士	-9.24465
球	-9.24629
出した	-9.24708
像	-9.24761
平	-9.25029
▁同	-9.25154
ゆ	-9.25755
ッ	-9.25856
気持	-9.2601
当	-9.26044
娘	-9.26075
ろう	-9.26102
。↓	-9.26135
議論	-9.26138
息	-9.26263
しか	-9.26356
番に電話	-9.26439
民	-9.26505
▁中	-9.2657
のに使う	-9.26619
▁二	-9.26709
▁ご	-9.26862
ウ	-9.2695
皮	-9.27117
あった	-9.27139
払い	-9.27274
王	-9.27275
信	-9.27358
乗	-9.27512
と思う	-9.27583
遊び	-9.27607
押し	-9.27744
20	-9.2775
得	-9.27817
7	-9.2792
なし	-9.27932
能力	-9.27954
|	-9.28016
上げる	-9.28037
調	-9.28098
シ	-9.28149
歩	-9.28322
▁僕は	-9.28431
広く	-9.28536
進	-9.28594
結婚	-9.28733
学問	-9.28792
違い	-9.28817
談	-9.28839
ができますか	-9.29008
に入る	-9.2902
作用	-9.2907
毒	-9.29135
つける	-9.29181
▁ショートメッセージ	-9.29324
取る	-9.29492
横	-9.29587
▁外	-9.29618
号	-9.29696
新聞	-9.29702
多	-9.29786
進む	-9.29806
幕	-9.29827
大学	-9.29944
ケ	-9.30061
じゃない	-9.30148
立つ	-9.30417
運	-9.30427
ひどく	-9.30431
史	-9.30474
抜き	-9.30664
出る	-9.30694
くる	-9.30852
何か	-9.30939
やる	-9.31029
119	-9.31108
経験	-9.31115
連	-9.3114
手紙	-9.31171
経済	-9.31297
かた	-9.31299
機関	-9.31401
込み	-9.31613
壁	-9.31626
をもつ	-9.31716
てしまった	-9.31733
卵	-9.31794
規則	-9.31804
小さい	-9.31853
▁～	-9.31939
深い	-9.32053
物質	-9.32178
▁全	-9.32229
フ	-9.32242
を送る	-9.32302
牛	-9.32545
道順	-9.32564
夫	-9.32593
チ	-9.32602
針	-9.32603
自動車	-9.3273
焼き	-9.32922
鉄	-9.32925
秋	-9.32978
しなさい	-9.33169
全	-9.33259
城	-9.3334
を入れる	-9.3336
いつも	-9.335
タ	-9.33612
電話したい	-9.33619
番呼び出して	-9.33671
に関する	-9.33748
和	-9.33856
朝	-9.33927
欲	-9.33948
▁日	-9.33998
飯	-9.34214
野	-9.34261
落ち	-9.34319
▁火	-9.34366
言った	-9.34384
なければならない	-9.34403
彼に	-9.34431
行う	-9.34465
道路	-9.34481
うまく	-9.3457
肩	-9.34659
かな	-9.34679
使い	-9.34749
社	-9.34764
乱	-9.34782
ふ	-9.34869
多くの	-9.34883
策	-9.34964
法律	-9.35072
▁警察	-9.35176
を言う	-9.35249
表現	-9.35334
番に電話して	-9.35407
お知らせページ	-9.35447
万	-9.35449
隊	-9.35577
ニ	-9.35655
一定の	-9.35666
老	-9.35757
▁国	-9.35863
居	-9.35864
入っている	-9.36035
窓	-9.36277
彼が	-9.36291
起	-9.36294
形の	-9.36326
剤	-9.36349
8	-9.36353
模様	-9.36362
食事	-9.36366
▁悪	-9.36449
▁船	-9.36466
メッセージを送信	-9.36475
科の	-9.3648
殺	-9.36584
盛り	-9.36593
させた	-9.36618
変化	-9.36642
時の	-9.36723
そうな	-9.36824
歳	-9.36881
切る	-9.36906
笑い	-9.36963
ずる	-9.36996
メッセージ送信	-9.37062
白い	-9.37091
たい	-9.37251
30	-9.37265
	-9.37292
港	-9.37321
なった	-9.37344
どう	-9.37387
ますか	-9.37449
損	-9.37453
化する	-9.37478
局	-9.37543
付	-9.37778
命令	-9.3789
吹き	-9.37918
▁先	-9.37956
で写真を	-9.38001
長く	-9.38011
私に	-9.38023
ません	-9.3812
'	-9.38133
政	-9.38201
競技	-9.3824
片	-9.38283
電気	-9.38427
せる	-9.38493
財産	-9.38519
英語	-9.3875
算	-9.38767
の間	-9.3895
十	-9.39058
▁真	-9.39196
破	-9.39384
時計	-9.394
詰め	-9.39439
d	-9.39446
権利	-9.39452
▁何か	-9.39492
の上	-9.39542
のうち	-9.3956
がよい	-9.39566
変更	-9.39628
一般に	-9.39649
▁まだ	-9.39657
▁―	-9.39696
真	-9.39706
有	-9.39791
のよい	-9.39822
羽	-9.39887
行き	-9.39894
世界	-9.3997
層	-9.39981
すっかり	-9.39991
危険	-9.40033
▁風	-9.40252
を起こす	-9.40313
安	-9.40354
失	-9.40369
燭	-9.40371
▁茶	-9.40373
数学	-9.40662
旗	-9.40964
彼	-9.41002
いない	-9.41045
島	-9.41054
	-9.41222
番に電話かける	-9.41244
▁日本	-9.41282
七	-9.41448
▁非常に	-9.41698
たもの	-9.41763
送	-9.41915
メートル	-9.4198
使う	-9.41986
にして	-9.42065
II	-9.42094
食べる	-9.42154
党	-9.42157
ぼ	-9.42184
されて	-9.42246
ほう	-9.42302
コ	-9.42407
べ	-9.42456
説明	-9.42491
影	-9.42527
向き	-9.42535
証拠	-9.42535
の部分	-9.42562
うち	-9.42633
レ	-9.42648
▁第	-9.42679
そば	-9.42709
地域	-9.42723
金銭	-9.42795
番呼び出す	-9.42803
薄	-9.42811
記号	-9.42813
品物	-9.4285
率	-9.42919
他	-9.4305
▁雪	-9.43124
多く	-9.43142
全部	-9.43223
立てる	-9.43312
とした	-9.43316
心配	-9.43322
条件	-9.43323
の上に	-9.43414
文書	-9.43471
50	-9.4351
付き	-9.43797
教	-9.43915
ク	-9.44006
菓子	-9.44138
100	-9.44285
団体	-9.44392
を立てる	-9.44409
失敗	-9.44497
ミ	-9.44512
段	-9.44521
少年	-9.44525
技術	-9.4463
だと	-9.44635
ごと	-9.44824
を見る	-9.44896
電話する	-9.44993
働き	-9.45019
個	-9.4504
気が	-9.45085
付ける	-9.45272
▁正	-9.45425
才	-9.4547
切れ	-9.4555
つけた	-9.45569
あい	-9.45575
つか	-9.4561
メッセを	-9.45668
を見	-9.45712
ました	-9.45726
橋	-9.45766
作った	-9.45767
とても	-9.45917
手段	-9.45917
工	-9.45947
引	-9.46049
話す	-9.46116
指	-9.46228
対	-9.46243
▁3	-9.4627
注意	-9.46274
切	-9.46389
分の	-9.46487
好	-9.46753
やすい	-9.46757
ニュース	-9.46851
意味	-9.46866
▁電卓	-9.4687
株	-9.46886
金を	-9.46888
庭	-9.46956
床	-9.47152
酸	-9.47233
の行き方	-9.47371
じる	-9.4743
日に	-9.4745
ころ	-9.47502
に向かって	-9.47507
折	-9.47528
児	-9.47536
来た	-9.47737
▁平	-9.47799
巻	-9.47844
ひどい	-9.47935
雑誌	-9.48109
示して	-9.48175
色の	-9.4821
落	-9.4823
思想	-9.48346
解	-9.48407
わけ	-9.48409
ずっと	-9.4847
▁こう	-9.48473
すぐれた	-9.48696
端	-9.48782
どうすれば	-9.48787
のルート	-9.48803
回り	-9.48838
だけの	-9.48847
目的	-9.48876
くなる	-9.48917
があり	-9.48952
▁重	-9.49024
▁同じ	-9.49044
徳	-9.49233
伝	-9.49251
作品	-9.49257
列	-9.49457
▁月	-9.49458
はまだ	-9.49491
しく	-9.49521
▁見	-9.49664
メッセ	-9.49747
込んだ	-9.49867
がなく	-9.49896
結果	-9.50009
万円	-9.50135
を守る	-9.50142
訳	-9.50229
望	-9.50274
返す	-9.50277
▁海	-9.5028
散	-9.50363
かん	-9.5039
なんて	-9.504
派	-9.50402
目に	-9.50611
理	-9.50742
工場	-9.50768
を失う	-9.50774
利益	-9.50916
に出る	-9.50945
皿	-9.50956
もなく	-9.51008
を使って	-9.51026
韻	-9.51042
⇒	-9.51107
▁実	-9.5131
せず	-9.51337
宿	-9.51359
千	-9.51517
降り	-9.51535
の名	-9.51656
科	-9.51676
礼	-9.51709
週間	-9.51714
▁そう	-9.51798
▁公	-9.51853
現象	-9.51978
取り消す	-9.52002
流れ	-9.5202
▁古	-9.52059
そんな	-9.52082
苦	-9.52095
事情	-9.52131
知識	-9.52248
くて	-9.52383
▁初	-9.524
▁花	-9.52498
陣	-9.52526
すべき	-9.52591
腕	-9.52618
間に	-9.52711
の下	-9.52762
陰	-9.52817
一つ	-9.52949
を得る	-9.53043
葉は	-9.53131
らす	-9.53169
やめ	-9.53182
▁そんな	-9.53187
の道順	-9.53195
あまり	-9.53271
家族	-9.53347
▁他人の	-9.53351
▁有	-9.53369
駅	-9.53448
変	-9.53511
砂	-9.53586
▁昔	-9.53748
価値	-9.53774
元気かいのお知らせ	-9.53821
入れる	-9.54057
され	-9.54106
大いに	-9.54163
普通	-9.54298
辞	-9.54319
読み	-9.54355
▁名	-9.54433
勝	-9.54501
両	-9.5452
他人の	-9.54533
跡	-9.5456
らせる	-9.54566
投げ	-9.54594
建築	-9.54689
早く	-9.54711
称	-9.54798
分け	-9.54841
大きく	-9.54941
▁彼は私に	-9.54958
を持つ	-9.54958
岩	-9.5496
勢力	-9.55013
灯	-9.55036
番する	-9.55153
市	-9.55189
好き	-9.55256
します	-9.55268
行った	-9.55282
肌	-9.55328
女性	-9.55332
れた	-9.55377
ということ	-9.55534
辺	-9.55579
の一	-9.55747
▁赤	-9.55874
どんな	-9.56019
▁物事の	-9.56057
具	-9.56077
胸	-9.56157
義	-9.56236
示	-9.56251
堂	-9.56331
▁血	-9.56383
約	-9.56419
すり	-9.56516
向	-9.56527
▁長	-9.56546
強く	-9.56621
▁酒	-9.56637
くれ	-9.56684
▁今	-9.56729
夢	-9.5685
追い	-9.56993
言うこと	-9.57029
判断	-9.57203
により	-9.57232
当たり	-9.57388
演説	-9.57399
受け	-9.57456
校	-9.57539
来る	-9.57556
としての	-9.57588
題	-9.5759
{	-9.57632
組	-9.57679
検査	-9.57719
芸	-9.5772
転	-9.57762
▁ひと	-9.57814
婦人	-9.57879
液	-9.58003
さえ	-9.5801
▁雨	-9.58208
銀	-9.58208
余	-9.58232
ものが	-9.58274
ほどの	-9.58277
理論	-9.58308
飛び	-9.58337
寺	-9.58412
近	-9.58489
氏	-9.58489
いること	-9.58606
やり	-9.58631
格	-9.5864
の件	-9.58738
状の	-9.58739
ごろ	-9.58745
てきた	-9.58807
見える	-9.58809
▁横	-9.58871
そこ	-9.58955
削除	-9.59007
倍	-9.59051
前の	-9.59127
のですか	-9.59197
位置	-9.59233
一つの	-9.59291
差	-9.59338
政府	-9.59376
幅	-9.59475
相手の	-9.5958
高く	-9.59595
衣	-9.59604
今	-9.59622
▁よく	-9.59691
▁救急車呼ぶ	-9.59749
t	-9.59761
はその	-9.59762
精神	-9.5977
さない	-9.59787
取	-9.59877
枚	-9.59881
互いに	-9.59971
寒	-9.60056
箸	-9.60105
恩	-9.60369
末	-9.60383
▁早	-9.60446
それに	-9.60544
込んで	-9.60656
抜け	-9.6077
全く	-9.60775
キ	-9.60777
営	-9.60778
つる	-9.60821
しよう	-9.60823
ド	-9.60836
がつく	-9.60847
速	-9.60868
に当たる	-9.60955
入る	-9.60991
友	-9.6101
程度	-9.61044
いまから電話	-9.61055
釮	-9.61126
のだ	-9.61135
反	-9.61196
氷	-9.61197
質問	-9.61201
かね	-9.61263
職業	-9.61264
衣服	-9.61264
修	-9.6135
工業	-9.61402
解決	-9.61437
素	-9.61441
帽子	-9.61514
成功	-9.61562
られて	-9.61579
が彼の	-9.616
取り消し	-9.61642
言語	-9.61703
はっきり	-9.61724
矢	-9.6174
うそ	-9.6185
不足	-9.61857
▁多	-9.61888
弱	-9.61913
▁戦争	-9.61929
者が	-9.61934
岸	-9.61951
かかる	-9.62123
願	-9.62145
院	-9.62239
略	-9.62284
なって	-9.62353
彼女は	-9.62449
起こる	-9.62457
打	-9.62466
と言った	-9.62507
責任	-9.62513
激しく	-9.62522
でなく	-9.62548
反対	-9.62593
程	-9.62714
、「	-9.62744
がないこと	-9.62745
パン	-9.62761
上げ	-9.62771
飾り	-9.62776
かさ	-9.62792
▁それ	-9.62793
OK	-9.62834
北	-9.62928
バ	-9.62941
賞	-9.62976
軸	-9.62988
茲	-9.63112
ざ	-9.63134
▁君が	-9.63182
材	-9.63234
自	-9.63294
場合	-9.6348
痛	-9.63544
逆	-9.63572
人は	-9.63633
上がる	-9.63639
政策	-9.63673
持	-9.63689
配	-9.63692
彼女の	-9.637
内容	-9.63715
炎	-9.63765
少し	-9.638
商売	-9.63837
善	-9.63854
滅	-9.63919
大きい	-9.63931
汁	-9.63946
ガラス	-9.63959
墨	-9.63978
一方	-9.63983
と言う	-9.63994
受	-9.6403
取りやめ	-9.64089
良	-9.64099
▁女	-9.64217
まえ	-9.64236
にした	-9.64256
すれば	-9.64326
患者	-9.64573
蔵	-9.64607
ことだ	-9.64656
空気	-9.64685
階級	-9.64776
皆	-9.64776
のもの	-9.64791
のいい	-9.6484
聞き	-9.64865
に住む	-9.64904
黄	-9.64908
せん	-9.64928
を更新する	-9.64932
番して	-9.64965
晩	-9.6502
列車	-9.65022
ちゃん	-9.65057
▁年	-9.65137
離	-9.65137
を見て	-9.65277
経	-9.65358
▁救急車	-9.6536
見て	-9.65402
の類	-9.65456
▁川	-9.65567
おり	-9.65591
できた	-9.65592
は何	-9.65627
距離	-9.65653
かどうか	-9.65686
給	-9.65762
裏	-9.65766
おく	-9.6578
契約	-9.65783
援助	-9.65831
係	-9.65854
さし	-9.65869
原因	-9.65981
～	-9.66104
霊	-9.66124
犯罪	-9.66209
差し	-9.66224
ひも	-9.66226
ブ	-9.66454
ぶり	-9.66554
価格	-9.66564
割り	-9.66566
健康	-9.66584
いった	-9.66599
すべて	-9.66622
弾	-9.66623
織物	-9.66626
境	-9.6663
期間	-9.66643
要	-9.66647
銃	-9.6667
仕事を	-9.66712
才能	-9.66767
青	-9.66776
要求	-9.66791
材料	-9.668
金属	-9.66922
しまった	-9.66951
乳	-9.67013
たちは	-9.67134
A	-9.67174
言って	-9.67204
装	-9.67246
▁足	-9.67264
はい	-9.67276
仕	-9.67282
▁直	-9.6729
放送	-9.67319
彼を	-9.67471
留	-9.67478
▁これらの	-9.67481
仲間	-9.67541
委員会	-9.67641
働く	-9.67737
性の	-9.67822
習	-9.67858
まったく	-9.6801
積	-9.68016
等の	-9.68045
治	-9.6808
南	-9.68107
最も	-9.68141
会議	-9.68147
便	-9.68154
がよく	-9.68278
生徒	-9.68279
泥	-9.68303
意識	-9.68542
器具	-9.68612
▁元気かいのお知らせ	-9.68681
▁親	-9.68755
をもって	-9.69068
スト	-9.69129
体を	-9.69176
綿	-9.69195
学生	-9.69221
▁再	-9.69291
自然	-9.69304
知恵	-9.69382
属	-9.69409
▁総	-9.69455
などに使う	-9.69466
もっと	-9.69539
の悪い	-9.69556
側	-9.69672
食物	-9.6974
飲む	-9.69749
かり	-9.69775
攻撃	-9.69856
選	-9.7003
聞	-9.70031
計算	-9.70042
でメッセージ	-9.70044
更新	-9.70077
深く	-9.7008
▁新しい	-9.70167
を変更する	-9.70271
花が咲く	-9.70278
希望	-9.7028
苦労	-9.70308
事故	-9.70333
ム	-9.7034
潮	-9.7044
松	-9.70464
剣	-9.70525
所に	-9.70558
られている	-9.70579
死んだ	-9.70617
食い	-9.70655
努力	-9.70665
作る	-9.70888
問	-9.70914
務	-9.7095
罰	-9.71069
望み	-9.71084
習慣	-9.71172
▁天気	-9.71187
うちに	-9.71227
収	-9.7131
物事の	-9.71316
を削除	-9.71324
枝	-9.71344
▁強	-9.71357
中である	-9.71362
を使う	-9.71383
林	-9.71502
もち	-9.71516
涙	-9.71552
▁野	-9.71581
清	-9.7162
念	-9.71766
気分	-9.71774
各	-9.718
させ	-9.71831
走	-9.71887
編	-9.71957
評判	-9.7206
批評	-9.7212
雄	-9.72135
追加	-9.72191
商	-9.72224
作り	-9.72272
を張る	-9.72336
言い方	-9.72337
ついて	-9.7237
見た	-9.7238
▁朝	-9.72402
紅	-9.72432
を打つ	-9.72511
死ぬ	-9.72526
▁入	-9.72612
討	-9.72646
犯	-9.72688
▁逆	-9.72694
▁メッセ	-9.7272
判	-9.72825
在	-9.72865
昔	-9.72871
それが	-9.72921
やった	-9.72928
ばか	-9.7293
は彼の	-9.73142
孫	-9.73142
振り	-9.73211
れて	-9.73229
▁熱	-9.73248
ネ	-9.73323
底	-9.73478
都市	-9.73505
▁愛	-9.73691
泣く	-9.73796
上に	-9.73834
パ	-9.73877
食品	-9.73897
集	-9.74026
予定	-9.74061
過	-9.74072
舌	-9.74072
正しい	-9.74114
細工	-9.7413
領	-9.7414
飛行	-9.74151
急	-9.74163
従	-9.74198
籍	-9.7422
すぎる	-9.74235
経路	-9.74307
に達する	-9.74342
級	-9.74536
くず	-9.74537
ほとんど	-9.74555
キロ	-9.74592
章	-9.7466
、...	-9.74697
返事	-9.74741
▁ひ	-9.74751
▁自然	-9.74802
もある	-9.74847
ましたか	-9.74859
旅	-9.74862
合わせ	-9.74881
につく	-9.74985
ほ	-9.74994
観	-9.75029
へ行く	-9.75038
弟	-9.75071
残	-9.75136
製品	-9.75137
舟	-9.7515
次の	-9.75187
銭	-9.75209
年齢	-9.75225
綱	-9.75263
者は	-9.75269
立派な	-9.75297
違う	-9.75319
州	-9.75464
冠	-9.75472
産業	-9.7548
ずに	-9.75489
の多い	-9.755
顔つき	-9.75515
年間	-9.75531
丸	-9.75536
笑う	-9.75562
宮	-9.75653
に似た	-9.75733
▁とても	-9.75839
しゃ	-9.75887
蝿	-9.75908
ハ	-9.76084
人だ	-9.76118
泙	-9.76201
ガス	-9.76314
離れ	-9.76321
に電話をかける	-9.76353
保護	-9.76421
立場	-9.76422
九	-9.76459
家に	-9.76462
▁警察を呼ぶ	-9.76474
条	-9.76513
考える	-9.76562
まず	-9.76577
を取り	-9.76629
メ	-9.76629
黒い	-9.76671
香	-9.76764
▁彼は私の	-9.76858
水を	-9.76878
知っている	-9.76891
理由	-9.76906
マイル	-9.76921
東	-9.77056
茎	-9.7707
▁身	-9.77085
があって	-9.77241
祭	-9.77275
▁鉄	-9.77281
軍隊	-9.77387
体の	-9.77444
心が	-9.77453
趣味	-9.77476
▁自動車	-9.77485
百	-9.77489
階	-9.77492
芸術	-9.77497
初めて	-9.77507
を行なう	-9.77519
殿	-9.77542
▁黒	-9.77542
必要	-9.77609
15	-9.77627
▁それが	-9.77666
売	-9.777
▁両	-9.77763
冬	-9.77795
けた	-9.77922
性格	-9.7804
▁土	-9.78186
▁肉	-9.78187
勢い	-9.78192
わざ	-9.78209
文学	-9.78221
狂	-9.78348
に電話する	-9.78439
の中	-9.78451
替え	-9.78503
友人	-9.78524
らず	-9.78582
省	-9.78631
▁それを	-9.7866
癖	-9.78664
十分	-9.78667
圧	-9.78717
▁こ	-9.7875
症	-9.78808
別の	-9.78839
生物	-9.78854
Δ	-9.78869
芝居	-9.78899
服装	-9.78916
▁君	-9.79017
ぐらい	-9.79066
裁判所	-9.79078
息子	-9.79094
をやる	-9.79106
期待	-9.79171
テ	-9.79258
国家	-9.79333
▁主	-9.79337
▁他	-9.7937
わら	-9.79413
やか	-9.79495
紋	-9.79558
割	-9.79602
うこと	-9.79625
走る	-9.79636
な人	-9.79743
ページを	-9.79787
左	-9.79791
勢	-9.79805
傾向	-9.79865
商品	-9.79996
みな	-9.80025
密	-9.80051
炭	-9.80056
かもしれない	-9.80057
教え	-9.80059
部隊	-9.8006
▁救急車を呼ぶ	-9.801
何の	-9.80136
バス	-9.80157
心に	-9.80208
将来	-9.80257
られない	-9.80308
物事	-9.80366
屋根	-9.80467
に電話かける	-9.80548
交	-9.806
と同じ	-9.80682
ついた	-9.80697
▁多くの	-9.80722
ホーム画面	-9.80856
▁ショートメッセージを	-9.80864
を求める	-9.80907
納	-9.80916
脚	-9.80964
助	-9.81086
始めた	-9.81164
]	-9.81182
販売	-9.81196
一日	-9.81301
呂	-9.81306
人形	-9.81347
結	-9.81398
▁寝	-9.81411
露	-9.81519
したり	-9.81667
生産	-9.81733
心を	-9.81747
▁半	-9.81759
▁警察呼びに電話	-9.81883
たくさん	-9.81888
達	-9.81892
▁文	-9.81912
めた	-9.81996
を受けて	-9.82082
全体	-9.82106
▁ア	-9.82136
苦しい	-9.82207
を入れて	-9.82235
ちょっと電話	-9.82237
短い	-9.82274
かわ	-9.82319
▁明	-9.8232
細	-9.8232
▁何ができるか教えて	-9.82398
チーム	-9.82419
の言葉	-9.82448
の称	-9.82487
9	-9.82552
収入	-9.82582
手を	-9.82596
ができる	-9.82801
ポンド	-9.82814
早	-9.82853
▁5	-9.82882
交渉	-9.82944
ていない	-9.83084
志	-9.83118
▁片	-9.83139
処理	-9.8315
印刷	-9.83162
止め	-9.83296
いく	-9.83378
の時	-9.83433
動作	-9.83455
▁物事を	-9.83464
相談	-9.83469
▁春	-9.83545
鵑	-9.83549
撃	-9.83574
渡し	-9.83585
▁地	-9.83731
退	-9.83761
回る	-9.83796
物語	-9.83847
となって	-9.83902
食べ	-9.83928
筒	-9.83965
▁青	-9.83985
▁原	-9.83998
漢	-9.84025
豆	-9.8404
B	-9.84052
畑	-9.84063
景	-9.84084
▁急	-9.84116
ホ	-9.84165
あの	-9.84171
置き	-9.84174
ちゃ	-9.84202
菜	-9.84226
ようにする	-9.84338
一人	-9.84428
でメッセ	-9.84444
行い	-9.84527
サ	-9.84572
情報	-9.8463
どうなる	-9.84685
▁馬	-9.8471
のことを	-9.84751
設備	-9.84755
気持ち	-9.84758
動き	-9.84779
議	-9.84828
とう	-9.84883
▁新聞	-9.84978
▁反	-9.84979
絶	-9.84992
後に	-9.85055
教師	-9.85058
死ぬこと	-9.85159
巻き	-9.85176
調査	-9.85222
でき	-9.85234
喜び	-9.85251
を確認	-9.85271
急に	-9.85275
令	-9.85328
たら	-9.85351
▁石	-9.85353
兄	-9.85374
書類	-9.85457
さっと	-9.8547
家の	-9.8553
なかなか	-9.85606
目を	-9.85647
涼	-9.85894
▁旧	-9.85949
▁男	-9.85951
満足	-9.85966
施設	-9.85966
縄	-9.85971
飲み	-9.86021
きり	-9.86033
に立つ	-9.86113
君の	-9.86151
費用	-9.86159
当て	-9.86289
聞く	-9.86303
勉強	-9.86337
づ	-9.86354
願い	-9.86362
何も	-9.86404
極	-9.8641
ツ	-9.86412
生まれ	-9.86413
直接	-9.86433
を引く	-9.86539
るように	-9.86588
あたり	-9.86654
物事を	-9.86721
▁一つの	-9.86744
手で	-9.86755
彼女	-9.86886
-	-9.869
させて	-9.86992
総	-9.87012
ヒ	-9.87065
典	-9.87077
▁試験	-9.87094
▁腹	-9.87122
わからない	-9.87233
症状	-9.87247
効果	-9.87265
態	-9.87291
まま	-9.873
企業	-9.87411
顔を	-9.87422
電車	-9.87446
しても	-9.87526
▁彼らの	-9.87528
秘密	-9.8754
ガ	-9.87553
二つの	-9.87564
諸	-9.87587
選手	-9.8773
若い	-9.87915
丁	-9.87926
時期	-9.87951
ようだ	-9.87959
決定	-9.88015
世間	-9.88016
単に	-9.88051
織り	-9.8808
間違い	-9.88084
ないように	-9.88097
範囲	-9.88152
甲	-9.88208
決	-9.88231
許	-9.88237
をつけた	-9.8834
まき	-9.88351
役目	-9.8839
障害	-9.88408
作業	-9.88408
俳優	-9.8843
閑	-9.88441
勘定	-9.88463
置	-9.88505
近く	-9.88548
していない	-9.88565
をさす	-9.88587
とか	-9.88599
重い	-9.88666
▁かん	-9.88702
蕕	-9.88745
ヤ	-9.88762
作家	-9.88804
能	-9.88851
放	-9.88893
が強い	-9.88899
まった	-9.88965
がら	-9.88971
▁牛	-9.89062
を切る	-9.89102
資金	-9.89182
徒	-9.89224
以上	-9.89267
単位	-9.89304
▁引き	-9.89312
遠	-9.89317
答え	-9.89327
インターネットのページを	-9.89363
絹	-9.89374
盤	-9.89619
主に	-9.89629
ましょう	-9.89666
▁詩	-9.89688
常	-9.89707
▁コ	-9.89925
かげ	-9.89945
▁彼女が	-9.89946
間の	-9.89962
が出る	-9.89966
旧	-9.90007
の間に	-9.90025
関	-9.90113
やつ	-9.90129
▁老	-9.90185
▁死	-9.90205
初	-9.90215
雑	-9.90244
西	-9.90271
▁和	-9.90272
▁ス	-9.90454
▁ニュース	-9.90489
件	-9.90491
国民	-9.90611
反応	-9.90615
際	-9.90641
樹	-9.90653
んでいる	-9.90653
麦	-9.90671
勝利	-9.9069
荷	-9.90709
に電話したい	-9.90722
をつけ	-9.9078
宝	-9.90782
票	-9.90821
教授	-9.9086
づけ	-9.90943
選挙	-9.90989
型の	-9.91027
ても	-9.91072
激しい	-9.91104
のための	-9.9112
▁sho	-9.91123
▁客	-9.91151
を追加する	-9.91162
自分で	-9.91194
エ	-9.91266
を持っている	-9.91275
やって	-9.91279
資格	-9.91286
報告	-9.91303
労働者	-9.91314
襪	-9.91341
▁電気	-9.91473
▁法	-9.9164
ひき	-9.91664
ul	-9.91807
文句	-9.91832
ずつ	-9.91849
▁きょうは	-9.91853
▁非	-9.91968
発する	-9.91987
一面に	-9.92012
工事	-9.92058
覚え	-9.92089
はもう	-9.9215
方向	-9.9217
▁別	-9.92253
砂糖	-9.92296
勇	-9.92298
飛ぶ	-9.92315
扱い	-9.92387
名前	-9.92411
▁もっと	-9.92467
とし	-9.92468
料金	-9.92563
哲学	-9.92564
しん	-9.92567
▁未	-9.92723
合って	-9.92797
緑	-9.92972
私を	-9.9298
考え方	-9.93024
券	-9.93028
太陽	-9.93077
▁胸	-9.93101
粒	-9.93125
ごとに	-9.93132
▁あの人は	-9.93133
臭	-9.9315
見え	-9.93154
突	-9.93169
多くは	-9.93226
モ	-9.93256
だよ	-9.93306
遊	-9.9331
中で	-9.93331
▁国際	-9.93337
あき	-9.93341
知らせ	-9.93342
やめる	-9.93423
革	-9.93469
刃	-9.93505
▁しょう	-9.93563
細長い	-9.93644
▁社会	-9.93651
ことがある	-9.93655
化学	-9.93703
e	-9.93705
一杯	-9.93717
をなす	-9.9372
精	-9.9375
猫	-9.93858
につける	-9.93957
で写真を送信	-9.93992
▁雑	-9.94026
ボール	-9.94187
自由に	-9.94188
をつけて	-9.94279
▁薄	-9.94422
異	-9.94473
▁連	-9.94474
▁警察呼ぶ	-9.94492
湖	-9.94519
でメッセを	-9.94596
儀	-9.94792
右	-9.94848
身分	-9.94925
しないこと	-9.94952
塔	-9.94952
系統	-9.94956
眠	-9.95007
あること	-9.95095
民族	-9.95147
でメッセージを	-9.95167
しなければならない	-9.95191
寒い	-9.95192
▁軽	-9.95208
細い	-9.95296
灰	-9.95327
またその	-9.95333
困	-9.95376
パーティー	-9.95437
深	-9.9551
を表す	-9.95587
の木	-9.95661
人々	-9.95672
▁彼は自分の	-9.9568
通信	-9.95703
思う	-9.95725
くって	-9.95782
ておく	-9.95833
ただ	-9.95833
譴	-9.95942
再	-9.95951
順	-9.95965
かき	-9.95966
我々の	-9.9599
笑	-9.96025
出すこと	-9.9603
そこに	-9.9606
銀行	-9.96086
録	-9.96087
宗教	-9.96134
リー	-9.962
合わせる	-9.96293
テレビ	-9.96297
紳士	-9.96304
勇気	-9.96309
られ	-9.96312
ていること	-9.96314
▁自由	-9.96341
投票	-9.96377
子供たち	-9.96393
▁五	-9.96398
評	-9.9641
帰り	-9.96486
▁銀	-9.96504
うつ	-9.96561
があること	-9.96573
を敬って言う	-9.96695
私が	-9.96732
みんな	-9.96757
させること	-9.9683
▁健康	-9.96915
暗	-9.96921
載	-9.9693
▁変	-9.96935
そうに	-9.96956
普通の	-9.97005
において	-9.97031
使	-9.97122
らい	-9.97164
▁鼻	-9.97197
▁ひどく	-9.97198
美人	-9.97219
になり	-9.97238
こんな	-9.97248
系	-9.9729
がん	-9.97305
東京	-9.97315
と彼は	-9.97345
金額	-9.97406
待ち	-9.9741
目の	-9.9743
物体	-9.97469
守	-9.97491
芽	-9.97507
わき	-9.97533
年の	-9.97565
年に	-9.97568
尺	-9.97571
闘	-9.97599
で作った	-9.97616
菌	-9.97629
弔	-9.97651
めて	-9.97651
▁救急車呼びに電話	-9.97706
脈	-9.9776
狭い	-9.97791
話題	-9.97808
初め	-9.97812
写	-9.97817
科学	-9.9787
▁OK	-9.97971
▁歯	-9.97986
防	-9.98053
忘れ	-9.98156
盛んに	-9.98216
写し	-9.98235
手に	-9.98243
元気	-9.98254
が高い	-9.98317
池	-9.98327
むこと	-9.98561
忠告	-9.98692
打つ	-9.98816
なくなる	-9.98846
変わった	-9.98849
一時	-9.98954
実験	-9.98967
塗り	-9.98998
膜	-9.99037
限り	-9.99049
▁を用いないことが多い	-9.99063
演技	-9.99067
▁物事が	-9.99127
わかる	-9.99167
▁耳	-9.99204
しながら	-9.99228
だから	-9.99237
自分	-9.99239
刑	-9.9924
若	-9.99433
以外の	-9.99442
▁どんな	-9.99472
▁塩	-9.99499
速度	-9.99517
▁転	-9.99565
かし	-9.99616
▁腕	-9.9964
咲く	-9.99644
▁仮	-9.99703
製の	-9.99732
気候	-9.998
スマホ画面	-9.99811
べきだ	-9.99829
臣	-9.99835
▁相手の	-9.99863
怒り	-9.99866
ことができる	-9.999
▁カ	-9.99924
かぎ	-9.99944
紫	-10.0004
われ	-10.0009
がうまい	-10.001
存在	-10.0012
こむ	-10.0013
▁いや	-10.002
を行う	-10.0021
まわり	-10.0026
源	-10.0028
感覚	-10.0032
宗	-10.0033
をあげる	-10.0034
ホーム画面へ	-10.0035
さらに	-10.0036
華	-10.0041
構造	-10.0044
巣	-10.0045
規定	-10.0045
連絡	-10.0047
折り	-10.0049
で写真送信	-10.005
信仰	-10.0051
労働	-10.0056
▁大きな	-10.0063
任務	-10.0063
我	-10.0073
形式	-10.0077
さす	-10.0078
ット	-10.0086
少しも	-10.0086
みち	-10.0086
寒さ	-10.009
出た	-10.0091
すぐに電話	-10.0094
▁背	-10.0097
ホテル	-10.0097
それは	-10.01
縫い	-10.0102
鏡	-10.0108
かみ	-10.0111
勝負	-10.0113
の日	-10.0115
▁根	-10.0119
▁魚	-10.013
スマホ画面に	-10.0135
▁彼を	-10.0136
にかける	-10.0138
ことを言う	-10.0143
メッセを送信	-10.0153
益	-10.0156
現	-10.0165
暗い	-10.0165
匹	-10.0166
ドレス	-10.0168
▁そ	-10.017
の家	-10.017
元気かい予約状況	-10.0172
小屋	-10.0173
実は	-10.0173
指導	-10.0174
古い	-10.0176
講	-10.0182
一生	-10.0184
署名	-10.0188
發	-10.0188
せき	-10.0197
ふるまい	-10.02
財	-10.0202
の音	-10.0206
違うよ	-10.0206
しま	-10.0207
コード	-10.0215
地帯	-10.0216
していること	-10.0216
アメリカ	-10.0221
観賞用	-10.0225
得意	-10.0227
相手に	-10.0235
処置	-10.0237
しみ	-10.0241
▁こんな	-10.0245
▁the	-10.0251
寄せ	-10.0254
男だ	-10.0256
ドア	-10.0256
養	-10.0257
の子	-10.026
たけ	-10.0263
▁分	-10.0263
白く	-10.0265
接	-10.0266
信号	-10.027
ようにして	-10.027
げる	-10.0271
けが	-10.0273
のです	-10.0278
静かに	-10.0292
▁発	-10.0294
とる	-10.0294
不安	-10.0295
▁常	-10.0297
死に	-10.0297
時代の	-10.0304
迫	-10.0307
を受けた	-10.0308
ノ	-10.031
楽器	-10.0314
商人	-10.0317
負け	-10.0319
調べ	-10.032
買い	-10.0322
他人	-10.0324
がる	-10.0326
イン	-10.0326
戮	-10.0334
ようにした	-10.0335
休み	-10.0337
ぐあい	-10.0338
の下に	-10.034
祭り	-10.0347
小さく	-10.0347
スマホ画面へ	-10.0347
▁さあ	-10.0354
恐れ	-10.0356
突き	-10.0358
送り	-10.0358
テーブル	-10.036
戦う	-10.0365
作物	-10.0373
先に	-10.0379
口を	-10.0386
に近い	-10.0395
ませんか	-10.0397
▁旅	-10.0397
族	-10.0398
うわさ	-10.0402
神経	-10.0414
必ず	-10.0429
荷物	-10.0438
はとても	-10.0439
道を	-10.0439
帳	-10.0444
▁学校	-10.0452
われる	-10.0452
を上げる	-10.0457
偏	-10.0459
市場	-10.0461
釣り	-10.0462
▁学問	-10.0467
刺激	-10.047
▁私が	-10.047
翼	-10.0477
貸し	-10.0477
のみ	-10.0478
つり	-10.0478
真実	-10.048
弦	-10.0481
にかけて	-10.0482
思	-10.0483
▁油	-10.0483
元気かいの履歴を管理	-10.0484
揚げ	-10.0489
発見	-10.0499
渡	-10.0507
証	-10.0512
焼	-10.0515
運命	-10.0516
暮らす	-10.0517
写真を送信	-10.0521
かえる	-10.0531
高さ	-10.054
グ	-10.0542
うまい	-10.0543
刻	-10.0544
歩いて	-10.0549
本の	-10.0552
そうじゃない	-10.0563
液体	-10.0569
ジ	-10.0573
▁病気	-10.0573
住む	-10.0576
ホーム画面に	-10.0578
脱	-10.0584
冷	-10.0589
賛成	-10.0603
張	-10.0603
温	-10.0605
の中の	-10.0606
因	-10.0608
美しく	-10.061
河	-10.0616
魂	-10.0618
勝ち	-10.0618
静	-10.0622
▁取り	-10.0623
の実	-10.0625
開	-10.0629
貨幣	-10.063
区域	-10.0632
子寬	-10.0636
営業	-10.0639
手続き	-10.0644
かない	-10.0646
容器	-10.0661
欠点	-10.0667
ソ	-10.0669
きちんと	-10.067
の経路	-10.0672
事務	-10.0677
を出して	-10.0678
びん	-10.0679
ビ	-10.0693
メッセ送信	-10.0695
の道	-10.07
くら	-10.0703
演	-10.071
寄り	-10.0711
自由	-10.0726
利用	-10.073
▁ふ	-10.073
薄く	-10.0731
を加える	-10.0732
をよく	-10.0733
区	-10.0734
煮	-10.0737
▁{	-10.0738
くれた	-10.0738
発音	-10.0744
谷	-10.0748
抵抗	-10.0756
肥料	-10.0758
をつく	-10.0758
返	-10.0758
君は	-10.0765
名声	-10.0766
これを	-10.0767
っぽ	-10.0767
行って	-10.0775
詩人	-10.0775
および	-10.0777
▁軍	-10.0778
禁止	-10.0779
▁深	-10.078
環境	-10.0781
殻	-10.0781
笛	-10.0783
越し	-10.0785
あるいは	-10.0786
▁草	-10.0787
銅	-10.0788
貿易	-10.0789
方針	-10.0791
▁砂	-10.0792
減	-10.0792
戦闘	-10.0794
品種	-10.0795
!、	-10.08
出席	-10.0801
きょう	-10.0801
泣き	-10.0802
薄い	-10.0803
レース	-10.0805
の方	-10.0812
ってしまった	-10.0813
価	-10.0819
段階	-10.0828
さら	-10.0832
コーヒー	-10.0833
かかった	-10.0833
ことのたとえ	-10.084
注文	-10.0841
にとって	-10.0842
器官	-10.0842
中国	-10.0843
しなかった	-10.0844
あて	-10.0845
っぱ	-10.0858
つま	-10.0859
思い出	-10.0863
さき	-10.0866
身を	-10.0873
周	-10.0879
軽	-10.0881
洋	-10.0889
▁ひどい	-10.0892
払う	-10.0895
▁宿	-10.0899
▁世間	-10.0904
立った	-10.0906
主張	-10.0907
理解	-10.091
▁我々の	-10.091
まり	-10.0922
結び	-10.0924
外出	-10.0927
義務	-10.0929
野菜	-10.0929
▁いまから電話	-10.0929
くなった	-10.0931
▁結婚	-10.0932
炉	-10.0935
わせる	-10.0939
分ける	-10.094
出来事	-10.094
千円	-10.0941
敗	-10.0942
暑い	-10.0943
内に	-10.0943
ったり	-10.0946
黄色	-10.0947
をお	-10.0948
射	-10.0949
予算	-10.095
▁差し	-10.0953
尻	-10.0954
いだ	-10.0959
に入れる	-10.096
元気かいの予約	-10.0963
物事が	-10.0965
軽く	-10.097
家具	-10.0971
a	-10.0971
重要な	-10.0971
におい	-10.0977
下の	-10.098
実に	-10.0982
降	-10.0982
遠い	-10.0985
立っている	-10.0986
ック	-10.099
かせる	-10.099
▁母	-10.0995
科の多年生植物	-10.0997
つけて	-10.0999
してください	-10.1003
食べ物	-10.1008
歴史	-10.1009
ダ	-10.1018
掛ける	-10.1024
▁奇	-10.1028
▁清	-10.103
ひとつ	-10.1031
都	-10.1032
解釈	-10.1033
垂れ	-10.1037
がなかった	-10.1037
塁	-10.104
始め	-10.1048
るような	-10.1048
かなり	-10.1051
のお知らせ	-10.1065
状態になる	-10.1068
幸福	-10.1069
と言って	-10.1071
かける	-10.1075
番号	-10.1077
壇	-10.108
上がり	-10.1085
広告	-10.1087
犯人	-10.1087
のある人	-10.1089
忙しい	-10.1091
レストラン	-10.1091
共和国	-10.1092
瓩	-10.1093
餅	-10.1093
講演	-10.1093
コート	-10.1094
の仕事	-10.1097
でしょうか	-10.1099
ばかりの	-10.1102
いと	-10.1104
そのまま	-10.1104
値段	-10.1107
▁裏	-10.1108
種類の	-10.1108
▁パ	-10.111
でないこと	-10.1112
に乗る	-10.1113
獣	-10.1115
限	-10.1121
▁紙	-10.1121
業者	-10.1122
仕事に	-10.1122
事が	-10.1124
袖	-10.1127
焼け	-10.1132
呼び	-10.1133
恵	-10.1137
鬼	-10.1142
広い	-10.1148
平和	-10.1148
それぞれ	-10.1151
どおりに	-10.1152
封	-10.1152
国の	-10.1167
殺す	-10.1175
落とす	-10.118
趣	-10.118
集団	-10.1182
災難	-10.1193
訪問	-10.1203
建	-10.1208
▁対	-10.1212
答	-10.1215
上着	-10.1218
むし	-10.1222
続き	-10.1232
困難	-10.1232
功	-10.1235
でした	-10.1236
▁あなたの	-10.1237
街	-10.1239
┐	-10.124
続く	-10.1241
▁子寬	-10.1243
ていった	-10.1247
呼吸	-10.1249
運転	-10.125
欄	-10.1251
エネルギー	-10.1252
▁筆	-10.1256
きず	-10.1257
荒	-10.1261
目標	-10.1263
鬚	-10.1263
▁冬	-10.1267
ピ	-10.1269
ごみ	-10.127
仕事をする	-10.1272
いつ	-10.1275
▁秋	-10.128
借り	-10.1284
そうした	-10.129
時には	-10.1291
踏み	-10.1291
▁-	-10.1291
裁判	-10.1293
愚	-10.1295
水が	-10.1296
時刻	-10.1296
▁彼はいつも	-10.1298
良い	-10.1305
すばらしい	-10.1312
悲しみ	-10.1312
机	-10.1313
▁開	-10.1314
の大	-10.1319
安全	-10.1324
▁10	-10.1328
争い	-10.1334
の意	-10.1342
▁あ	-10.1357
地震	-10.1358
の数	-10.136
風に	-10.1365
帰	-10.1365
人たち	-10.1366
□・	-10.1368
いたずら	-10.1375
歳だ	-10.1381
想	-10.1382
なっている	-10.1383
ごく	-10.1385
ようとする	-10.1387
で彼は	-10.1387
役所	-10.1388
案内	-10.1391
資本	-10.1394
だって	-10.1395
果	-10.1395
▁近	-10.1396
とび	-10.1397
センチ	-10.14
▁腰	-10.14
売買	-10.1402
▁来	-10.1403
▁互いに	-10.1408
自身	-10.1408
繊維	-10.141
ひげ	-10.141
微	-10.141
身の	-10.1412
なしに	-10.1413
腸	-10.1417
の結果	-10.1418
彼女に	-10.1418
▁湯	-10.1422
細く	-10.1424
抜く	-10.1425
医学	-10.1431
手が	-10.1437
勤	-10.144
会員	-10.1441
▁着	-10.1443
視	-10.1446
鐘	-10.1448
はいよ	-10.1452
ええ	-10.1455
▁思い	-10.1459
出版	-10.1466
舞台	-10.1467
なること	-10.1474
▁好	-10.1474
の前に	-10.1475
脳	-10.148
まって	-10.1482
奪	-10.1482
出来	-10.1485
後ろ	-10.1487
かご	-10.1489
用意	-10.1494
地面	-10.1494
あって	-10.1496
好きな	-10.1496
と思った	-10.1499
二つ	-10.1499
課	-10.1508
鉄道	-10.1514
▁極	-10.1521
実際に	-10.1524
いろいろな	-10.1526
羊	-10.1527
並み	-10.1528
まじ	-10.1535
左右	-10.1538
表情	-10.1548
はこの	-10.1549
を取って	-10.1551
過ぎる	-10.1551
恋	-10.1551
過ぎ	-10.1553
回し	-10.1553
容	-10.1555
方式	-10.1555
房	-10.1558
技	-10.1559
▁人間	-10.156
意志	-10.156
プ	-10.156
どり	-10.1566
かけた	-10.1568
こそ	-10.1568
ひとり	-10.1568
繰り	-10.1571
ダンス	-10.1572
吟	-10.1573
コードのページを	-10.1574
▁自分	-10.1575
籠	-10.1576
个	-10.1577
以下	-10.1584
n	-10.1592
臭い	-10.1597
取った	-10.1605
温度	-10.1609
▁映画	-10.1616
長さ	-10.1616
タバコ	-10.162
動詞	-10.1624
を開く	-10.1624
見込み	-10.1633
梅	-10.1634
ものである	-10.1634
外国	-10.1635
つぎ	-10.1639
交通	-10.1639
智	-10.164
鋭い	-10.1645
薬品	-10.1648
に応じて	-10.1648
廃	-10.1648
締め	-10.1653
進歩	-10.1656
▁丸	-10.1656
経路は	-10.1656
頃	-10.1658
▁ラジオ	-10.1659
▁敵	-10.1659
役人	-10.1664
▁人が	-10.1664
落ちる	-10.1664
以上の	-10.1667
えて	-10.1671
組み	-10.1671
▁特	-10.1672
相場	-10.1679
誤り	-10.1683
ぜ	-10.1686
来て	-10.1689
方の	-10.1692
▁光	-10.1693
の形	-10.17
はよく	-10.1701
一本	-10.1702
非	-10.1708
の手	-10.1711
幸	-10.1713
譲	-10.1714
▁この本は	-10.1714
についての	-10.1715
具合	-10.172
機会	-10.172
はじめ	-10.1721
屈	-10.1727
家庭	-10.1727
恥	-10.1731
増	-10.1732
刈り	-10.1736
ぼう	-10.1736
ザ	-10.174
医者	-10.1741
いす	-10.1745
がその	-10.1747
仲	-10.1749
△	-10.1749
差別	-10.1753
▁胃	-10.1753
しり	-10.1758
使用	-10.1764
論文	-10.1767
奥	-10.1769
洗い	-10.1775
進んで	-10.1779
直す	-10.1781
▁I	-10.1784
のついた	-10.1787
興	-10.1788
途	-10.1789
スマホへ	-10.1797
▁骨	-10.1801
出て	-10.1801
つめ	-10.1803
トン	-10.1805
▁頭	-10.1806
突然	-10.1806
わかった	-10.1808
書いた	-10.1815
やり方	-10.1816
に用いる	-10.1819
あいさつ	-10.182
▁古い	-10.182
にくい	-10.1823
順に	-10.1823
導	-10.1829
ないで	-10.1832
そうよ	-10.1832
してある	-10.1835
を書く	-10.184
いっぱい	-10.184
奇	-10.1844
みそ	-10.1847
福	-10.185
県	-10.1855
刊	-10.1856
栽培	-10.1857
住	-10.1859
亡	-10.186
スポーツ	-10.1861
▁駅	-10.1864
起こった	-10.1868
▁ちょっと電話	-10.1869
揚	-10.1869
つまらない	-10.1879
▁現代	-10.1879
別れ	-10.1884
次第に	-10.1885
太	-10.1885
ズ	-10.1885
回復	-10.1887
非難	-10.1891
君主	-10.1892
もうけ	-10.1893
▁選挙	-10.1893
の本	-10.1894
みる	-10.1895
拍子	-10.1895
いう	-10.1896
冊	-10.1899
参	-10.1905
インターネットのページ	-10.1906
郷	-10.1907
製造	-10.1908
舎	-10.1909
訓	-10.191
細胞	-10.191
相手を	-10.1913
血液	-10.1914
かえって	-10.1918
弟子	-10.1919
いなか	-10.1926
▁一定の	-10.1927
更に	-10.1927
▁政	-10.1938
議会	-10.1939
注	-10.1945
と共に	-10.1947
らなかった	-10.1953
練習	-10.1963
コードのページ	-10.1966
スマホ	-10.1969
コードを	-10.1972
いている	-10.1973
一定	-10.1974
▁米	-10.1975
取って	-10.1976
記憶	-10.1986
▁放	-10.1986
▁異	-10.1989
にあって	-10.199
日の	-10.1992
▁大学	-10.1995
英	-10.1995
漁	-10.1999
休暇	-10.2001
▁雲	-10.2003
▁唐	-10.2004
出発	-10.2005
の声	-10.2005
車を	-10.2006
保証	-10.2011
伝え	-10.2012
挙	-10.2014
未	-10.2015
短	-10.2015
になっていた	-10.2016
興奮	-10.2019
クラス	-10.2019
他人に	-10.2024
君に	-10.2026
汗	-10.2026
▁低	-10.2028
の経路は	-10.2031
そり	-10.2034
肺	-10.2034
マン	-10.2037
下げ	-10.2045
ズボン	-10.2049
光景	-10.2049
大形の	-10.2052
▁交通	-10.2052
都合	-10.2053
赤い	-10.2053
第	-10.2054
▁石油	-10.2054
変わり	-10.2055
胴	-10.2055
▁言い	-10.2057
道徳	-10.2059
話を	-10.2063
声で	-10.2063
痛み	-10.2065
▁まったく	-10.2066
棚	-10.2067
▁メッセを	-10.2069
かく	-10.2075
盛	-10.2076
▁すぐに電話	-10.2077
館	-10.2078
聴	-10.208
勘	-10.2082
秒	-10.2084
寮	-10.2085
走り	-10.2087
地に	-10.2095
▁やめ	-10.2095
賃	-10.2096
感謝	-10.2101
遅れ	-10.2105
けんか	-10.2116
にすること	-10.2118
▁彼らはその	-10.2126
ちゃんと	-10.2135
文化	-10.2135
らん	-10.2137
返し	-10.2139
なくなった	-10.2143
ポ	-10.2144
▁東	-10.2154
しき	-10.2155
▁物の	-10.2155
行動する	-10.2155
れない	-10.2158
なんか	-10.2161
に従って	-10.2162
歌手	-10.2166
かど	-10.217
▁国家	-10.217
成績	-10.2173
親切	-10.2175
12	-10.2177
越	-10.2177
o	-10.2178
触れ	-10.218
▁東京	-10.2186
いき	-10.2187
公園	-10.2205
武士	-10.2205
すみ	-10.221
者に	-10.2211
労	-10.2212
魔	-10.2213
僕	-10.2214
兵士	-10.2214
競走	-10.2221
錠	-10.2223
当然	-10.2225
の世界	-10.2227
化粧	-10.2227
▁町	-10.2227
まね	-10.2231
医	-10.2231
だろうか	-10.2232
興行	-10.2233
を抜く	-10.2233
▁遠	-10.2235
体が	-10.2236
すべての	-10.224
っこ	-10.2241
真理	-10.2242
からの	-10.2245
胃	-10.2245
までの道順	-10.2245
本当に	-10.2246
婚	-10.2252
勉強する	-10.2255
▁数	-10.2259
逃げ	-10.2259
苦しみ	-10.226
緊張	-10.226
おし	-10.226
輸送	-10.2261
シャツ	-10.2261
▁元気かいの予約	-10.2269
広	-10.2277
の一部	-10.2277
付く	-10.2284
おけ	-10.229
まし	-10.2295
形で	-10.2301
▁氷	-10.2301
意気	-10.2304
意にも	-10.2308
暮らし	-10.2311
補	-10.2317
であろう	-10.232
▁単	-10.2322
動く	-10.2325
包み	-10.2328
▁乳	-10.2329
満	-10.233
余り	-10.2331
証明	-10.2335
じゃないか	-10.2336
給料	-10.2343
▁ニュース記事	-10.2344
演奏	-10.2345
▁夏	-10.2346
戒	-10.2348
しめ	-10.2349
▁鉄道	-10.2349
一般	-10.235
▁彼女はその	-10.2352
肥	-10.2354
正直	-10.2356
取ること	-10.2356
持つ	-10.2356
つら	-10.2357
ようと	-10.2364
せい	-10.2367
疑い	-10.2367
切った	-10.237
種類	-10.2371
傾	-10.2372
の花	-10.2381
妙	-10.2382
軒	-10.2382
攻め	-10.2383
書く	-10.2401
姉	-10.2402
激	-10.2403
あか	-10.2406
くじ	-10.2407
頂	-10.2408
交際	-10.2408
すぎて	-10.2414
主として	-10.2421
継ぎ	-10.2422
っぽい	-10.2424
の自由	-10.2424
元気かい私の予約	-10.2425
愛情	-10.2429
嫌	-10.243
雅	-10.2431
助け	-10.2431
しないで	-10.2433
てください	-10.2435
履歴	-10.2437
ビール	-10.2438
楽しみ	-10.2438
圓	-10.2439
パーセント	-10.244
彫刻	-10.244
集合	-10.2442
しろ	-10.2443
▁庭	-10.2444
競争	-10.2448
病院	-10.2451
休	-10.2457
続けて	-10.2457
先生	-10.246
▁追	-10.2463
いろいろ	-10.2465
▁聖	-10.2465
心の	-10.2475
ところで	-10.2477
気体	-10.2481
▁粗	-10.2481
持っている	-10.2482
世話	-10.2489
鳴る	-10.249
婦	-10.2495
までの行き方	-10.2497
▁左	-10.2501
は私の	-10.2504
細かい	-10.2507
練	-10.2511
したい	-10.2511
するために	-10.2512
回す	-10.2512
鋼	-10.2515
ほか	-10.2515
ようになる	-10.2516
見ること	-10.252
十分に	-10.2521
下に	-10.253
他に	-10.2536
人口	-10.2539
去	-10.2539
どろ	-10.2539
簡単に	-10.254
の状態	-10.254
外に	-10.2545
▁鳥	-10.2551
方面	-10.2554
ものだった	-10.2556
を買う	-10.256
までの経路	-10.2562
ール	-10.2564
ならぬ	-10.2576
修行	-10.258
ものと	-10.2583
そのように	-10.2584
▁はい	-10.2584
を保つ	-10.2585
覧	-10.2588
阿	-10.2588
夫婦	-10.259
驚いた	-10.2592
を引き	-10.2593
津	-10.2593
教会	-10.2594
を持って	-10.2594
▁定	-10.2596
してしまった	-10.2597
穂	-10.2597
エンジン	-10.26
坂	-10.2604
天井	-10.2604
▁万	-10.2605
制限	-10.2606
だめだ	-10.2608
をとり	-10.2611
雷	-10.2612
好み	-10.2612
ふるまう	-10.2612
なお	-10.2613
霜	-10.2613
役者	-10.2613
庁	-10.2615
慮	-10.2616
否	-10.2616
向こう	-10.2616
ボ	-10.2617
ゴ	-10.2621
襟	-10.2621
附	-10.2621
以来	-10.2621
発展	-10.2622
だが	-10.2623
▁立ち	-10.2625
かず	-10.2626
英雄	-10.2626
甘い	-10.2626
知らず	-10.2631
詩歌	-10.2633
▁よい	-10.2633
を入れた	-10.2634
がけ	-10.2634
▁人間の	-10.2635
ピアノ	-10.2636
象	-10.2636
あらゆる	-10.2637
手当	-10.2641
勤務	-10.2643
奏	-10.2646
生命	-10.2646
洗	-10.2648
場面	-10.265
さび	-10.265
道理	-10.2654
▁肩	-10.2655
ほお	-10.2655
物の	-10.2658
▁僕の	-10.2658
社長	-10.2658
f	-10.2664
生活をする	-10.2669
番組	-10.2672
してくれた	-10.2675
▁美	-10.268
▁千	-10.2681
読む	-10.2682
電流	-10.2682
ウェッブページ	-10.2683
最後	-10.2683
▁日本の	-10.2688
寝る	-10.2691
実行	-10.2693
すじ	-10.2695
の色	-10.2698
▁フ	-10.2699
首を	-10.2701
▁弱	-10.2703
行くこと	-10.2703
たとえ	-10.2704
するさま	-10.2707
幾ら	-10.2709
準備	-10.271
いたします	-10.2716
▁精神	-10.2719
体に	-10.2721
頭に	-10.2725
多数	-10.273
なあ	-10.2738
しやすい	-10.274
狩り	-10.2743
れている	-10.2743
じっと	-10.2745
の選手	-10.2747
▁あの男は	-10.2752
▁泥	-10.2753
前後	-10.2756
同情	-10.2758
数量	-10.276
を送信	-10.2762
信用	-10.2762
くり	-10.2767
職人	-10.2768
赤ん坊	-10.2768
インド	-10.277
▁荒	-10.2776
将	-10.2779
事態	-10.2784
隠し	-10.2785
ちょう	-10.2787
生まれた	-10.279
物が	-10.2792
帽	-10.2793
▁北	-10.2795
姓	-10.2795
傘	-10.2797
ゲーム	-10.2807
訓練	-10.2807
▁退	-10.2807
m	-10.2808
▁あなたは	-10.2809
臨	-10.2809
りして	-10.281
▁病	-10.281
青年	-10.2811
報道	-10.2817
▁切り	-10.2817
の強い	-10.2819
すぎ	-10.2825
ずいぶん	-10.2826
頭を	-10.2831
損害	-10.2832
ニュースアプリ	-10.2835
聞いて	-10.2835
▁世界	-10.2836
大変	-10.2837
を払う	-10.2839
存	-10.2843
至	-10.2853
に従う	-10.2853
話をする	-10.2854
あげる	-10.2854
元気かいの記録を管理	-10.2855
▁音楽	-10.2858
開き	-10.286
▁きわめて	-10.2863
で行く	-10.2867
逃げる	-10.2873
ひざ	-10.2879
が早い	-10.2883
立てた	-10.2888
▁改	-10.289
儀式	-10.2897
はあまり	-10.2904
くさ	-10.2906
の原料	-10.2914
受ける	-10.2915
▁サ	-10.2916
ものか	-10.2918
▁夢	-10.2922
▁密	-10.2923
なす	-10.2923
▁当	-10.2924
訴	-10.2924
花を	-10.2929
得た	-10.2932
おじ	-10.2933
成分	-10.2938
を変える	-10.2939
舞	-10.2944
標	-10.2944
確	-10.2945
っていない	-10.2947
▁若	-10.2948
時代に	-10.2949
髪の毛	-10.2951
バー	-10.2955
少女	-10.2958
口に	-10.2963
のど	-10.2963
構え	-10.2965
の手紙	-10.2967
迷	-10.2968
航	-10.2969
盗	-10.297
▁私には	-10.2971
比	-10.2974
興味	-10.2979
頭の	-10.298
をはかる	-10.2981
重要	-10.2982
多い	-10.2982
井	-10.2985
全然	-10.2986
翻訳	-10.2989
厚い	-10.2989
の前	-10.2992
白色	-10.2992
毎日	-10.2994
詠	-10.2995
ケーキ	-10.2995
ひそかに	-10.2995
元素記号	-10.2996
老人	-10.2996
天候	-10.2997
踊り	-10.2998
500	-10.2998
火事	-10.2999
▁オ	-10.3001
画家	-10.3001
貧乏	-10.3004
風景	-10.3004
秘	-10.301
います	-10.3013
染め	-10.3015
将軍	-10.3017
y	-10.3018
を述べる	-10.3019
遠く	-10.3019
写真送信	-10.302
勢いよく	-10.3021
▁一度	-10.3025
のないこと	-10.3029
の単位	-10.303
ワ	-10.303
たま	-10.303
丸く	-10.3033
▁コーヒー	-10.3033
であるさま	-10.3037
▁父	-10.3038
与	-10.3038
条約	-10.3038
2、3	-10.3039
未来	-10.3041
住宅	-10.3041
あし	-10.3042
▁在	-10.3045
の人々	-10.3046
てある	-10.3047
個人	-10.305
ギ	-10.3052
燃料	-10.3054
熟	-10.3056
の葉	-10.3056
提案	-10.3058
ようになった	-10.3062
標準	-10.3064
終わり	-10.3068
くらい	-10.3072
空間	-10.3076
落ちた	-10.3078
灯火	-10.3081
▁現	-10.3087
布地	-10.3091
そんなに	-10.3092
整理	-10.3101
▁きょう	-10.3104
▁綿	-10.311
▁首	-10.3115
本を	-10.3121
▁角	-10.3121
承知	-10.3124
▁過	-10.3129
人生	-10.313
がき	-10.3133
府	-10.3134
あら	-10.3136
残り	-10.314
▁家庭	-10.3151
▁いつも	-10.3151
▁陰	-10.3164
軽い	-10.3165
襲	-10.3167
頭が	-10.3181
塊	-10.3185
坐	-10.3187
期限	-10.3189
40	-10.3192
▁ニュースアプリ	-10.3192
一度	-10.3195
しておく	-10.3196
まるで	-10.3204
のことで	-10.3205
寸	-10.321
近い	-10.3211
縦	-10.3212
対象	-10.3212
幹	-10.3213
つつ	-10.3215
流し	-10.3216
劇場	-10.3218
ものではない	-10.322
引く	-10.3221
はなかった	-10.3222
予想	-10.3224
留め	-10.3224
▁レ	-10.3225
特定の	-10.323
の皮	-10.3234
▁ロンドン	-10.3234
想像	-10.3236
▁昔の	-10.3236
しましょう	-10.3236
を受け	-10.3238
なければ	-10.3241
弓	-10.3245
貝	-10.3246
若者	-10.325
そうです	-10.3252
▁学生	-10.3254
が起こる	-10.3257
ゴム	-10.3257
隠れ	-10.3257
辞書	-10.3259
キャンセル	-10.3263
早い	-10.3264
r	-10.3264
麻	-10.3269
▁少し	-10.3269
彼らは	-10.3271
▁西	-10.3271
もとの	-10.3272
敷	-10.3272
▁すぐれた	-10.3273
いかにも	-10.3275
いろ	-10.3275
▁普通	-10.3277
爆発	-10.328
行かない	-10.3283
呼ぶ	-10.3285
くぎ	-10.3286
合った	-10.329
の先	-10.3292
青い	-10.3293
倒れ	-10.3293
か月	-10.3296
文法	-10.3305
▁ハ	-10.3316
▁彼女	-10.3317
▁道路	-10.3319
までに	-10.332
風の	-10.3325
いろいろの	-10.3325
状況	-10.3326
▁焼き	-10.3327
男子	-10.3332
贈り物	-10.3332
▁遺	-10.3338
しようと	-10.3344
いっしょに	-10.3347
形に	-10.3348
はまったく	-10.3354
▁劇	-10.3362
多年生植物	-10.3364
職務	-10.3366
流れる	-10.3366
まで経路	-10.3367
艦	-10.3369
中央	-10.3375
円形	-10.3378
銘	-10.3381
蓋	-10.3381
除	-10.3382
を打ち	-10.3383
ディ	-10.3383
泳ぎ	-10.3385
決意	-10.3386
損失	-10.3388
微笑	-10.3388
会合	-10.3389
祝い	-10.3391
▁ガス	-10.3399
代わり	-10.3401
組合	-10.3402
が違う	-10.3404
をかけて	-10.3406
監督	-10.341
▁廃	-10.3413
▁薬	-10.3414
実力	-10.3415
自慢	-10.3416
外部	-10.3416
急いで	-10.3417
気質	-10.3419
大きさ	-10.3427
クラブ	-10.3428
不幸	-10.3429
持って	-10.3454
保険	-10.3459
に似て	-10.346
宇宙	-10.346
▁罪	-10.3462
終	-10.3462
種種の	-10.3463
珍しい	-10.3468
▁これで	-10.3469
切符	-10.3469
▁苦	-10.347
日本の	-10.347
富	-10.3472
ヨーロッパ	-10.3474
晴れ	-10.3476
ラジオ	-10.3484
風呂	-10.3484
懐	-10.3485
いで	-10.3488
要素	-10.3489
中心	-10.3493
かれ	-10.3493
皮膚	-10.3493
b	-10.3494
ところだった	-10.3494
▁素	-10.3495
▁私たちは	-10.3497
乾	-10.3497
生き	-10.3501
負	-10.3503
▁共	-10.3504
照	-10.3506
ばら	-10.3507
唱	-10.3509
▁脱	-10.3514
物に	-10.3515
足を	-10.3516
を見た	-10.3517
追	-10.3517
文明	-10.3519
現実	-10.3523
力を	-10.3528
ペン	-10.3532
▁皆	-10.3532
帆	-10.3532
らか	-10.3533
しかった	-10.354
▁エ	-10.3541
などから	-10.3543
切って	-10.3548
干し	-10.3549
をかけ	-10.3553
始める	-10.3558
治療	-10.3558
決心	-10.3559
の上で	-10.3561
ゆく	-10.3563
咲き	-10.3565
ロー	-10.3567
▁代	-10.357
固	-10.3571
護	-10.3577
運ぶ	-10.3578
に乗って	-10.3578
いますか	-10.3579
野球	-10.358
しるし	-10.3581
瓦	-10.3583
児童	-10.3584
印象	-10.3584
少々	-10.3585
革命	-10.3585
名詞	-10.3585
酸素	-10.3586
カード	-10.3586
多少	-10.3586
強盗	-10.3587
▁余	-10.3588
通知	-10.3589
▁メモ	-10.3589
共	-10.3591
までの	-10.3593
眼鏡	-10.3596
ですね	-10.3597
▁機械	-10.3598
置く	-10.36
連れ	-10.36
権力	-10.3603
とおり	-10.3606
はずれ	-10.3609
▁元気かいの履歴を管理	-10.3613
一層	-10.3614
止	-10.3615
薬用	-10.3623
錣	-10.3628
状に	-10.3629
▁通	-10.363
等を	-10.3631
そのもの	-10.3634
事は	-10.3646
をつけること	-10.3647
緑色	-10.3653
合わせて	-10.3655
▁冷	-10.3657
面目	-10.3657
農	-10.3661
ゲ	-10.3661
医師	-10.3667
現在	-10.3667
はいつも	-10.3668
衆	-10.367
律	-10.3673
セ	-10.3678
記事	-10.3683
の中を	-10.3685
遺	-10.3685
ベッド	-10.3686
枕	-10.3688
▁江戸時代	-10.3691
編集	-10.3693
に出かける	-10.3697
生涯	-10.3697
侮辱	-10.3698
目が	-10.37
女の子	-10.3705
通し	-10.3709
腐	-10.371
なくて	-10.3716
▁門	-10.3719
身体	-10.3721
金持ち	-10.3725
筋肉	-10.3726
威	-10.3728
特	-10.3728
たん	-10.3735
カー	-10.3735
あれ	-10.3736
電報	-10.3736
▁しん	-10.3739
の神	-10.374
英国	-10.3742
はね	-10.3744
メッセージいまから	-10.3744
かる	-10.3746
あご	-10.3749
大臣	-10.3751
の出	-10.3752
▁四	-10.3752
上がった	-10.3752
経営	-10.3756
合格	-10.3759
いなかった	-10.3763
覆い	-10.3764
のり	-10.3765
えり	-10.3765
をとって	-10.3767
紀	-10.3773
▁聞き	-10.3774
歴	-10.3783
▁端	-10.3785
丈	-10.3785
酢	-10.3787
肝	-10.3787
選択	-10.3787
すなわち	-10.3788
レンズ	-10.3788
アルコール	-10.3788
▁何できる	-10.3788
友だち	-10.3788
よくない	-10.379
わない	-10.3796
▁西洋	-10.3798
再び	-10.3799
に富む	-10.3799
から成る	-10.38
森	-10.3803
▁やめる	-10.3805
にいる	-10.3806
主人	-10.3806
きまり	-10.3812
▁ひざ	-10.3814
暑さ	-10.3815
▁軍隊	-10.3819
▁ど	-10.3821
ひな	-10.3824
あわ	-10.3824
足が	-10.3825
たて	-10.3828
方が	-10.3831
大工	-10.3839
▁王	-10.3846
ついで	-10.3847
のもとに	-10.3848
結晶	-10.3851
スマホに	-10.3859
倒	-10.3862
人気	-10.3865
仕立て	-10.3866
述べる	-10.3871
▁店	-10.3873
こわ	-10.3874
▁もし	-10.3878
我々は	-10.388
尊	-10.3881
正月	-10.3883
▁絵	-10.3884
浮	-10.3884
に置く	-10.3886
における	-10.3887
▁政治	-10.389
▁指	-10.3898
蛇	-10.3899
ビル	-10.39
みた	-10.3905
人と	-10.3908
▁共同	-10.391
原稿	-10.391
▁激しい	-10.391
▁右	-10.391
元気かい俺の予約	-10.391
丘	-10.391
庭園	-10.391
ふく	-10.391
カメラ	-10.3913
つぶ	-10.3914
▁面	-10.3914
にかかる	-10.3914
げた	-10.3916
ロンドン	-10.3916
いくら	-10.3916
兄弟	-10.3918
脂	-10.3918
触	-10.3919
きわめて	-10.3921
なん	-10.3921
上で	-10.3926
ちょうど	-10.3927
加	-10.3927
粗	-10.3931
泉	-10.3939
継	-10.3941
求	-10.3941
育	-10.3946
住民	-10.3948
▁漢字の	-10.3951
文体	-10.3953
測	-10.3954
創	-10.3954
を作ること	-10.3957
飛行機	-10.3958
燃え	-10.3962
むく	-10.3963
いいえ	-10.3963
保	-10.3966
▁アメリカ	-10.3967
所有	-10.3968
祖	-10.3975
謀	-10.3975
住んでいる	-10.3979
壮	-10.3982
了	-10.3985
謝	-10.3988
掌	-10.3988
りする	-10.3989
が多く	-10.399
分析	-10.3992
椅子	-10.3996
クリーム	-10.3996
テスト	-10.3997
刑罰	-10.3997
元素	-10.3997
協定	-10.3997
を解く	-10.4002
からだ	-10.4003
▁精	-10.4007
の姿	-10.401
一体	-10.4014
積み	-10.4017
内閣	-10.4021
だね	-10.4022
暑	-10.4029
最初の	-10.4035
はすべて	-10.4036
買	-10.404
殺人	-10.4042
▁末	-10.4044
入った	-10.4046
情勢	-10.4046
知らない	-10.4047
▁you	-10.4051
▁国民	-10.4051
でいる	-10.4052
▁荷	-10.4053
心から	-10.4056
擦	-10.4057
人間の	-10.4062
着物	-10.4064
ジョーク	-10.407
不満	-10.4075
季節	-10.408
眠り	-10.408
名を	-10.4083
の生活	-10.4085
の際	-10.4087
群	-10.4091
信頼	-10.4092
そのような	-10.4096
成功する	-10.4105
欠	-10.4106
進行	-10.4109
やみ	-10.4109
▁宇宙	-10.411
倒す	-10.4111
漬け	-10.4119
すそ	-10.4121
茶色	-10.4121
のお	-10.4124
分野	-10.4124
ながめ	-10.4128
の力	-10.4128
分類	-10.413
濃	-10.4132
拝	-10.4135
安い	-10.4138
名誉	-10.4138
告	-10.4139
分子	-10.4139
判決	-10.414
妹	-10.4145
捨てる	-10.4146
琴	-10.4148
たく	-10.4151
頼み	-10.4151
ですよ	-10.4154
演劇	-10.4156
ベ	-10.4156
しばらく	-10.4157
鍋	-10.4159
本当の	-10.4159
▁戦	-10.4161
専	-10.4167
一家	-10.4167
半分	-10.4167
佑	-10.4168
しきりに	-10.417
藩	-10.4171
▁陸	-10.4172
駆け	-10.4174
停止	-10.4179
堅く	-10.4181
地球	-10.4185
有名	-10.4195
むだ	-10.4195
身に	-10.4196
烈	-10.4199
の高い	-10.4203
部屋に	-10.4204
失敗した	-10.4205
請求	-10.4206
ほんの	-10.4206
鉛	-10.4206
役に立たない	-10.4206
舛	-10.4207
蝋	-10.4207
