<unk>	0
<s>	0
</s>	0
▁	-2.39418
。	-3.11905
、	-3.85353
の	-4.00427
・	-4.23725
。「	-4.52237
を	-4.55032
」	-4.56284
に	-4.61505
が	-4.89832
は	-4.90887
する	-4.92085
こと	-5.05056
で	-5.07942
と	-5.36285
)	-5.5469
▁彼は	-5.59568
る	-5.61304
た	-5.70937
」「	-5.95518
人	-5.9685
した	-5.99473
また	-6.03975
や	-6.04584
な	-6.05819
だ	-6.08551
から	-6.11303
(	-6.2358
て	-6.28688
その	-6.3737
して	-6.4502
い	-6.46242
も	-6.46375
もの	-6.55254
し	-6.59559
か	-6.68112
など	-6.72971
である	-6.76317
▁その	-6.76567
す	-6.78797
物	-6.82133
った	-6.82448
□	-6.83151
をする	-6.83217
者	-6.83545
り	-6.84635
▁(	-6.92195
く	-6.92578
」(	-6.93263
▁彼女は	-6.96122
▁この	-6.97091
1	-6.98294
特に	-7.01788
すること	-7.05197
になる	-7.07379
などの	-7.10497
がある	-7.12284
さま	-7.16354
には	-7.17103
または	-7.18544
所	-7.20371
家	-7.21839
って	-7.23057
手	-7.23424
ない	-7.24266
ること	-7.25399
として	-7.26817
時	-7.27887
▁彼の	-7.28241
▁...	-7.29873
している	-7.34663
▁〔	-7.36629
心	-7.37475
う	-7.38495
ある	-7.38579
大	-7.3978
などを	-7.40192
日	-7.40729
語	-7.41087
水	-7.4222
一	-7.43881
き	-7.44248
〕	-7.44549
目	-7.44843
子	-7.45293
ている	-7.45386
いた	-7.45406
さ	-7.46306
よ	-7.46791
お	-7.47286
本	-7.47288
的	-7.47369
力	-7.49235
だった	-7.49545
転じて	-7.53556
です	-7.5378
;	-7.5387
2	-7.53886
地	-7.54248
事	-7.54783
という	-7.55704
み	-7.55902
色	-7.56498
用	-7.56711
ように	-7.58178
金	-7.58828
ら	-7.58868
では	-7.59622
国	-7.62366
気	-7.65221
口	-7.65597
3	-7.67433
道	-7.67778
上	-7.68094
年	-7.6816
中	-7.69142
つ	-7.70616
風	-7.70844
などが	-7.74642
まで	-7.74673
いる	-7.75417
にする	-7.75703
法	-7.76197
へ	-7.76692
む	-7.77313
によって	-7.78681
▁彼らは	-7.79126
名	-7.80486
的な	-7.81428
▁大	-7.81619
体	-7.81867
させる	-7.82102
された	-7.82105
方	-7.82197
見	-7.82609
分	-7.82758
俗	-7.82961
などで	-7.83457
書	-7.84438
性	-7.85023
の一つ	-7.85558
のある	-7.869
より	-7.87751
下	-7.87996
点	-7.88712
!	-7.88714
音	-7.89894
話	-7.91012
数	-7.91208
ような	-7.91213
▁「	-7.91383
取り	-7.92116
め	-7.92677
仏	-7.93495
木	-7.94441
会	-7.94572
学	-7.95823
よく	-7.97313
...	-7.98304
5	-7.98629
車	-7.99515
船	-7.99958
出	-8.00531
ほど	-8.01039
▁それは	-8.01282
小	-8.01283
仕事	-8.01422
長	-8.01731
生	-8.02057
▁人の	-8.02575
▁一	-8.02697
時間	-8.0289
「	-8.03108
月	-8.0326
の一種	-8.03895
紙	-8.04071
ね	-8.04159
言葉	-8.04175
考え	-8.04244
線	-8.04293
場	-8.05014
がない	-8.05214
山	-8.05955
間	-8.05974
だろう	-8.06246
のない	-8.06935
ご	-8.07198
文	-8.07247
火	-8.0798
女	-8.08688
彼は	-8.08797
になった	-8.09001
形	-8.10127
▁お	-8.10361
頭	-8.10525
例	-8.11586
品	-8.1161
声	-8.11788
人の	-8.11913
足	-8.11934
こ	-8.1232
行	-8.1375
ず	-8.13944
様子	-8.14518
などに	-8.14795
海	-8.14991
前	-8.15046
それ	-8.15066
される	-8.15617
▁手	-8.17245
屋	-8.17517
ために	-8.18055
え	-8.19172
▁私は	-8.1967
ていた	-8.20008
▁人を	-8.20745
着	-8.20924
よい	-8.21091
戦	-8.21213
この	-8.21389
かった	-8.22323
のように	-8.22341
男	-8.22791
の略	-8.2283
先	-8.23487
に対して	-8.24099
花	-8.24277
よう	-8.25015
馬	-8.25082
状態	-8.25242
10	-8.26193
っている	-8.26639
じ	-8.2666
なく	-8.26696
のために	-8.28615
んだ	-8.28657
神	-8.29289
石	-8.29551
度	-8.29887
いて	-8.2991
切り	-8.30041
面	-8.30467
れ	-8.30538
(=	-8.30876
そう	-8.31002
後	-8.3137
世	-8.31532
▁無	-8.31751
▁彼が	-8.32755
出す	-8.33214
論	-8.33246
彼の	-8.33306
顔	-8.33681
ー	-8.34488
靴	-8.35195
▁小	-8.35373
自分の	-8.35377
言	-8.35398
問題	-8.36586
内	-8.37248
身	-8.38563
食	-8.39474
▁水	-8.39874
等	-8.39926
式	-8.4009
高	-8.40579
だけ	-8.40665
なかった	-8.41321
白	-8.41579
なさい	-8.41725
ですか	-8.4215
ます	-8.4221
業	-8.42339
的に	-8.42489
▁人に	-8.43204
時に	-8.43625
歌	-8.43757
にも	-8.4397
熱	-8.44136
二	-8.44244
)「	-8.44586
草	-8.45299
▁彼はその	-8.45817
となる	-8.4626
三	-8.46341
それを	-8.46399
空	-8.46761
来	-8.47104
をつける	-8.47364
部	-8.47594
役	-8.47638
ため	-8.48111
ながら	-8.48211
薬	-8.48225
板	-8.4848
できる	-8.48746
店	-8.49215
流	-8.50703
表	-8.50759
作	-8.50767
服	-8.50854
台	-8.51026
量	-8.51032
ち	-8.51414
による	-8.51557
でも	-8.51565
にある	-8.51601
の総称	-8.51638
なら	-8.51752
外	-8.51869
骨	-8.51879
▁不	-8.52094
引き	-8.52111
死	-8.52152
部分	-8.5218
言う	-8.52197
4	-8.52251
夜	-8.52379
毛	-8.5243
酒	-8.52884
のため	-8.53002
ば	-8.53319
代	-8.53508
書き	-8.5362
場所	-8.5384
け	-8.54184
光	-8.54748
しない	-8.54749
もと	-8.55014
字	-8.55207
そ	-8.55327
に対する	-8.5537
ものだ	-8.55918
とする	-8.5637
わ	-8.56389
生活	-8.567
主義	-8.56746
雨	-8.56881
込む	-8.56937
天	-8.57484
ま	-8.57784
いい	-8.58222
ス	-8.58491
態度	-8.59189
垢	-8.59372
主	-8.5952
任	-8.59521
味	-8.59688
権	-8.59735
のような	-8.59944
植物	-8.59994
ぐ	-8.6004
▁私の	-8.60129
っ	-8.60153
病	-8.60202
魚	-8.60308
ん	-8.6112
▁金	-8.61211
関係	-8.61368
無	-8.61442
病気	-8.61509
土	-8.61574
兵	-8.61757
意	-8.62395
をした	-8.62594
布	-8.62652
ための	-8.6279
ところ	-8.6282
入れ	-8.62868
器	-8.63001
状	-8.63101
室	-8.63803
はない	-8.64569
運動	-8.64839
職	-8.65114
の人	-8.65268
▁彼女の	-8.65318
上の	-8.65335
行為	-8.65469
がいい	-8.65528
ぞ	-8.65561
について	-8.65864
前に	-8.66063
機	-8.66716
られた	-8.66921
であること	-8.67621
していた	-8.67773
大きな	-8.67781
油	-8.67815
せ	-8.6785
装置	-8.67859
をとる	-8.68038
曲	-8.68508
葉	-8.68599
音楽	-8.68615
悪	-8.68881
角	-8.68984
▁自分の	-8.69118
鳥	-8.69274
客	-8.69382
中に	-8.69566
行く	-8.6963
雲	-8.69895
髪	-8.69958
肉	-8.70162
愛	-8.70292
▁これは	-8.70408
他の	-8.70427
られる	-8.70517
用の	-8.70849
血	-8.71086
五	-8.71118
もう	-8.71254
波	-8.71578
▁本	-8.71966
動	-8.72038
もない	-8.72114
持ち	-8.72156
感	-8.72172
何	-8.72306
筆	-8.72351
命	-8.72533
比ゆ的に	-8.72607
組織	-8.72806
料理	-8.72846
を出す	-8.73127
部屋	-8.73139
元	-8.7322
人に	-8.74195
腹	-8.7443
学校	-8.74744
性質	-8.74827
化	-8.7483
立	-8.74897
でない	-8.74933
発	-8.75018
絵	-8.75032
人を	-8.75072
道具	-8.75201
人が	-8.75327
米	-8.75346
物を	-8.75638
御	-8.76241
種	-8.76341
める	-8.76624
ぶ	-8.76687
になっている	-8.76832
を受ける	-8.76963
図	-8.76984
▁新	-8.76988
不	-8.77022
ください	-8.77072
付け	-8.7709
思い	-8.77124
入	-8.77534
える	-8.77997
根	-8.78016
ど	-8.78053
実	-8.78136
位	-8.78269
』	-8.78285
時代	-8.78447
であった	-8.78633
座	-8.79057
を作る	-8.79061
門	-8.79181
説	-8.79261
合	-8.79374
相	-8.79434
その人	-8.79465
▁口	-8.79915
/	-8.801
れる	-8.80235
ルビ	-8.80269
▁彼には	-8.80407
砲	-8.80722
になって	-8.80873
イ	-8.81013
▁『	-8.81019
さん	-8.81072
類	-8.81211
会社	-8.81337
意見	-8.81496
ル	-8.81505
歩く	-8.81538
犬	-8.81546
制	-8.81669
回	-8.8191
ぎ	-8.82036
ものを	-8.82072
を取る	-8.82108
私の	-8.82135
計画	-8.82236
土地	-8.82278
▁山	-8.82393
▁私	-8.826
罪	-8.82654
席	-8.82752
重	-8.83361
打ち	-8.83392
節	-8.83432
▁ある	-8.837
▁我々は	-8.83832
雪	-8.83842
▁あの	-8.83922
べき	-8.83925
▁君は	-8.83934
官	-8.83983
文字	-8.84754
師	-8.84964
▁1	-8.85123
私	-8.85134
こう	-8.85353
とは	-8.85371
期	-8.85585
に使う	-8.8567
$	-8.85748
食用	-8.85991
町	-8.8638
川	-8.86388
画	-8.86545
つき	-8.86671
のは	-8.86882
番	-8.87003
そういう	-8.87048
質	-8.87056
まだ	-8.87212
々	-8.87383
▁出	-8.87706
様	-8.87768
眼	-8.87816
箱	-8.87833
界	-8.87993
リ	-8.88134
ろ	-8.88525
たち	-8.88531
通り	-8.88666
▁内	-8.88669
▁彼	-8.8871
すぐ	-8.88858
▁もう	-8.8934
君	-8.89421
立ち	-8.89684
首	-8.89766
とも	-8.89768
なる	-8.89938
別	-8.90059
敵	-8.90142
糸	-8.90391
軍	-8.90976
事実	-8.91107
行動	-8.91129
夏	-8.91507
茶	-8.91746
事を	-8.91986
傷	-8.92688
をかける	-8.92692
社会	-8.92834
ではない	-8.9301
ラ	-8.93028
額	-8.93186
のか	-8.93356
路	-8.9348
印	-8.93492
入り	-8.93525
美しい	-8.93613
新しい	-8.9368
小説	-8.93847
管	-8.94017
なこと	-8.94021
刀	-8.94357
虫	-8.94802
んで	-8.94991
然	-8.95079
6	-8.95109
詩	-8.9544
▁夜	-8.95529
れば	-8.95566
売り	-8.95572
つく	-8.95807
中の	-8.95828
出し	-8.95835
劇	-8.95892
ぬ	-8.9591
旅行	-8.95991
事柄	-8.96045
び	-8.96315
に行く	-8.96522
見る	-8.96571
棒	-8.96611
ける	-8.96745
▁2	-8.96995
姿	-8.97681
をすること	-8.97705
輪	-8.97752
高い	-8.97755
しい	-8.98146
教育	-8.98181
▁木	-8.98285
玉	-8.98666
父	-8.98671
歯	-8.98683
六	-8.98692
新	-8.98704
縁	-8.98907
っていた	-8.99078
ン	-8.99238
かす	-8.99587
母	-8.99907
帯	-9.00091
映画	-9.00097
きた	-9.0015
僧	-9.00479
たり	-9.00546
したもの	-9.00566
ばかり	-9.0057
古	-9.00635
▁下	-9.00661
親	-9.00794
値	-9.00996
句	-9.01147
されている	-9.01242
▁空	-9.01255
つけ	-9.01492
子供	-9.01533
定	-9.01603
筋	-9.01604
円	-9.01617
知	-9.01717
湯	-9.01869
情	-9.01893
人間	-9.01899
あり	-9.01966
できない	-9.01969
妻	-9.02262
立て	-9.02355
感じ	-9.02423
言い	-9.02567
}	-9.02586
直	-9.02648
が悪い	-9.02676
強	-9.02726
辰	-9.02747
ト	-9.02989
よりも	-9.0301
通	-9.03124
柱	-9.03181
正	-9.03228
の中に	-9.03228
とり	-9.03434
星	-9.03533
里	-9.0393
非常に	-9.041
事件	-9.04188
背	-9.0433
札	-9.04347
戦争	-9.04457
約束	-9.0465
げ	-9.04752
文章	-9.05017
村	-9.05056
▁生	-9.05068
員	-9.05202
記	-9.05205
試験	-9.05263
動物	-9.05404
原	-9.05672
なり	-9.05774
覆	-9.05776
建物	-9.05872
を与える	-9.06013
があった	-9.06094
版	-9.06137
利	-9.06214
ドル	-9.0641
計	-9.06606
同じ	-9.06694
ア	-9.06713
春	-9.0674
▁後	-9.07047
粉	-9.07164
そういう人	-9.07605
▁神	-9.07626
掛け	-9.07726
▁君の	-9.07728
タ	-9.08081
▁目	-9.08177
四	-9.08238
柄	-9.08275
あと	-9.0828
らない	-9.08375
尾	-9.08406
かけ	-9.08524
▁三	-9.0879
▁上	-9.08878
事業	-9.08947
煙	-9.0906
らしい	-9.09081
合い	-9.0921
試合	-9.09385
赤	-9.09475
製	-9.09616
難	-9.09659
▁自	-9.09665
楽	-9.09876
団	-9.0988
成	-9.09962
日本	-9.09986
腰	-9.09996
地方	-9.10161
地位	-9.10194
私は	-9.10385
竹	-9.10462
袋	-9.1064
▁気	-9.10706
活動	-9.10756
押し	-9.10756
すこと	-9.10864
ないこと	-9.10961
▁高	-9.10988
機械	-9.1113
かい	-9.11141
次	-9.11166
になること	-9.11187
への	-9.11338
とき	-9.11345
田	-9.11374
を示す	-9.11382
ひと	-9.11571
費	-9.11732
人物	-9.11811
相手	-9.11888
造	-9.11907
長い	-9.11964
たる	-9.1199
黒	-9.12062
の中で	-9.12199
に対し	-9.12268
戸	-9.12315
網	-9.12338
写真	-9.12366
▁御	-9.12409
杯	-9.1252
一番	-9.12738
研究	-9.12779
をして	-9.12798
耳	-9.12842
書物	-9.12856
断	-9.1301
税	-9.1307
調子	-9.13122
が多い	-9.13379
型	-9.13522
小さな	-9.13541
だけで	-9.13682
をしている	-9.13895
マ	-9.14154
あ	-9.14464
穴	-9.14471
カ	-9.14531
▁天	-9.14584
害	-9.14796
▁白	-9.14957
術	-9.15178
▁彼に	-9.15261
公	-9.15356
オ	-9.15749
政治	-9.15776
s	-9.15795
ナ	-9.15881
取引	-9.15893
感情	-9.16411
強い	-9.16421
となった	-9.1644
▁心	-9.16461
▁前	-9.16512
電	-9.16607
皮	-9.16701
ひ	-9.1747
でしょう	-9.17487
半	-9.17819
寝	-9.17911
民	-9.18113
まい	-9.18253
制度	-9.18293
弁	-9.1836
▁同	-9.18409
▁中	-9.18596
まる	-9.18684
っと	-9.18786
美	-9.1888
。↓	-9.18892
料	-9.19242
同	-9.19381
しか	-9.19543
と思う	-9.19822
ゆ	-9.19926
遊び	-9.20107
方法	-9.20241
八	-9.20257
20	-9.20285
能力	-9.20698
広く	-9.20719
案	-9.212
報	-9.213
▁僕は	-9.21401
30	-9.2146
ッ	-9.21523
ロ	-9.21658
▁二	-9.21895
平	-9.22071
読	-9.22098
学者	-9.22124
乗	-9.22131
多	-9.22174
進む	-9.22188
調	-9.22238
議論	-9.22384
何か	-9.22388
ろう	-9.22449
のに使う	-9.22535
乗り	-9.2262
作用	-9.22629
に入る	-9.2273
塩	-9.22732
気持	-9.22785
横	-9.22828
焼き	-9.22844
大学	-9.23005
上げる	-9.23008
てしまった	-9.23067
欲	-9.23343
鼻	-9.23357
王	-9.23424
学問	-9.23604
抜き	-9.23816
合う	-9.23837
シ	-9.23855
隊	-9.23922
悪い	-9.23942
幕	-9.23975
詰め	-9.24159
下さい	-9.24316
規則	-9.24333
小さい	-9.24353
談	-9.24382
を入れる	-9.24448
違い	-9.24544
号	-9.24562
手紙	-9.24601
物質	-9.24623
秋	-9.24651
▁ご	-9.24655
野	-9.24729
▁～	-9.24808
他	-9.24813
つける	-9.24859
どう	-9.24883
士	-9.25049
夫	-9.25085
くる	-9.25173
▁何	-9.25204
にして	-9.25266
壁	-9.25484
|	-9.25591
彼に	-9.25649
卵	-9.25733
ウ	-9.25752
をもつ	-9.25808
なし	-9.2587
行う	-9.25953
経験	-9.25998
いつも	-9.26026
ひどく	-9.2603
得	-9.26097
運	-9.26148
産	-9.26164
自動車	-9.26212
7	-9.26299
払い	-9.26347
▁火	-9.26388
に関する	-9.26436
食事	-9.26542
張り	-9.26564
新聞	-9.26798
出した	-9.26822
起	-9.26888
▁外	-9.26896
うまく	-9.2692
なければならない	-9.26932
鉄	-9.27003
明	-9.27098
ケ	-9.27107
朝	-9.2725
▁全	-9.27342
しなさい	-9.27363
像	-9.27415
▁先	-9.27473
牛	-9.2755
▁風	-9.27572
法律	-9.27589
当	-9.27638
窓	-9.27678
真	-9.27686
万	-9.27819
深い	-9.27857
出る	-9.27942
言った	-9.28055
表現	-9.28217
球	-9.28238
針	-9.28358
?	-9.28622
形の	-9.2866
毒	-9.28695
彼が	-9.28704
を言う	-9.28823
立つ	-9.28971
歩	-9.2906
一定の	-9.29123
笑い	-9.29143
のうち	-9.29277
ずる	-9.29412
経済	-9.29579
社	-9.29626
そうな	-9.29678
込み	-9.29814
かた	-9.29965
	-9.30037
させた	-9.30044
港	-9.30063
命令	-9.30155
十	-9.30181
局	-9.30253
使い	-9.30261
歳	-9.30388
史	-9.3063
チ	-9.30727
政	-9.30729
城	-9.30795
白い	-9.30828
'	-9.30877
競技	-9.30967
財産	-9.30991
ほう	-9.31172
長く	-9.31232
息	-9.31253
回り	-9.31272
ク	-9.31418
変化	-9.31495
世界	-9.31523
取る	-9.31703
和	-9.31711
英語	-9.31752
すっかり	-9.31844
時の	-9.31913
時計	-9.32033
権利	-9.3216
娘	-9.32246
機関	-9.3228
居	-9.32401
▁真	-9.32423
▁―	-9.32475
の間	-9.32513
話す	-9.32531
▁船	-9.32556
化する	-9.32611
がよい	-9.32646
道路	-9.32669
使う	-9.32706
▁国	-9.32858
模様	-9.32923
科の	-9.32926
一般に	-9.33097
有	-9.33229
ますか	-9.33322
ふ	-9.33393
くなる	-9.33396
多くの	-9.334
数学	-9.3344
層	-9.33509
せる	-9.33608
肩	-9.33732
彼	-9.3376
8	-9.33888
盛り	-9.33936
	-9.33967
かな	-9.33982
▁何か	-9.33985
結婚	-9.34107
乱	-9.34256
危険	-9.34291
進	-9.34338
たい	-9.34488
の上	-9.34561
を起こす	-9.34801
切る	-9.34821
II	-9.34839
落ち	-9.34852
老	-9.34872
全	-9.34886
あった	-9.34995
連	-9.35017
私に	-9.35051
▁まだ	-9.35071
証拠	-9.35095
殺	-9.35141
策	-9.35195
▁悪	-9.35341
算	-9.35401
付ける	-9.35412
信	-9.35419
地域	-9.35449
▁第	-9.35466
説明	-9.35481
ません	-9.35521
記号	-9.35557
メートル	-9.35624
これ	-9.35851
条件	-9.35994
七	-9.36099
児	-9.36172
文書	-9.36199
燭	-9.36244
安	-9.36248
50	-9.36249
ニ	-9.36266
立てる	-9.36285
大きく	-9.36295
少年	-9.36497
d	-9.36625
片	-9.36738
技術	-9.36751
100	-9.36836
菓子	-9.36856
団体	-9.36862
▁茶	-9.36867
党	-9.36969
やる	-9.37151
才	-9.37476
切	-9.37533
全部	-9.37536
指	-9.37615
切れ	-9.37637
橋	-9.37661
やすい	-9.37767
▁非常に	-9.37855
電気	-9.37869
失	-9.37894
とても	-9.37986
なった	-9.38151
フ	-9.38177
金銭	-9.384
働き	-9.38521
剤	-9.38523
手段	-9.38576
来た	-9.38637
薄	-9.38648
行き	-9.38678
苦	-9.38727
多く	-9.38914
雑誌	-9.39149
影	-9.39324
の上に	-9.39334
旗	-9.39555
島	-9.39714
率	-9.3972
心配	-9.39758
株	-9.39776
あい	-9.39812
気が	-9.40029
に向かって	-9.40089
▁日本	-9.40218
とした	-9.40337
いない	-9.40346
▁3	-9.40376
たもの	-9.40412
巻	-9.40434
分の	-9.40539
対	-9.4062
ごと	-9.40658
の部分	-9.40663
差	-9.40711
を立てる	-9.40761
▁こう	-9.40774
作った	-9.40779
レ	-9.40816
▁日	-9.40839
約	-9.4085
ぼ	-9.40853
品物	-9.40855
失敗	-9.40893
教	-9.41028
思想	-9.41089
向き	-9.41112
付き	-9.41133
されて	-9.41142
伝	-9.41166
すぐれた	-9.41207
目的	-9.41378
損	-9.41412
らす	-9.41505
うち	-9.41555
付	-9.41696
万円	-9.41914
作品	-9.41984
庭	-9.4206
流れ	-9.42357
がなく	-9.42463
▁重	-9.42603
があり	-9.42617
徳	-9.42642
利益	-9.42673
を守る	-9.42726
訳	-9.42804
努力	-9.42808
食べる	-9.42835
吹き	-9.42874
望	-9.42887
大きい	-9.42991
色の	-9.43027
を見	-9.43089
ずっと	-9.43193
▁正	-9.43224
工場	-9.43304
酸	-9.43398
皿	-9.43415
に出る	-9.43417
込んだ	-9.43463
ました	-9.43501
▁雪	-9.43528
▁同じ	-9.43551
もなく	-9.43719
ちょっと	-9.43778
のよい	-9.43841
⇒	-9.43851
飯	-9.4392
しく	-9.4392
一つ	-9.43974
▁花	-9.44003
▁実	-9.44099
日に	-9.44178
段	-9.44188
▁月	-9.44389
意味	-9.4444
じる	-9.44443
週間	-9.44445
▁海	-9.44468
普通	-9.44564
花が咲く	-9.44694
端	-9.4479
▁古	-9.45024
を使って	-9.45069
散	-9.45111
だと	-9.45156
そんな	-9.45162
を見る	-9.45292
変	-9.45296
あまり	-9.45316
だけの	-9.45338
▁有	-9.45353
工	-9.45402
すべき	-9.45466
せず	-9.45485
つか	-9.45574
家族	-9.45778
好	-9.45798
わけ	-9.46012
現象	-9.46032
床	-9.46042
注意	-9.46106
はまだ	-9.46158
つけた	-9.46162
ひどい	-9.46186
送	-9.46209
ころ	-9.46305
入れる	-9.46395
そうだ	-9.46403
破	-9.46504
の下	-9.46549
題	-9.46682
称	-9.46688
折	-9.46706
の名	-9.46782
理	-9.46841
個	-9.46865
▁そんな	-9.4689
コ	-9.46904
宿	-9.46924
▁見	-9.46978
結果	-9.47019
陣	-9.47029
ものが	-9.4704
▁初	-9.47068
辞	-9.47125
建築	-9.4717
▁昔	-9.47179
どんな	-9.47247
早く	-9.4744
▁平	-9.47464
転	-9.47468
返す	-9.47479
派	-9.47569
葉は	-9.47706
目に	-9.47749
勢力	-9.47762
▁彼は私に	-9.47773
列	-9.47825
女性	-9.47861
両	-9.47862
▁公	-9.47908
降り	-9.48021
砂	-9.48089
かん	-9.48166
他人の	-9.48182
を失う	-9.48217
解	-9.48272
事情	-9.48385
落	-9.48386
習	-9.48414
なんて	-9.48454
を持つ	-9.4854
陰	-9.48558
てきた	-9.48584
金を	-9.48609
大いに	-9.48773
今	-9.48862
▁他人の	-9.489
胸	-9.48902
千	-9.49044
韻	-9.49117
ということ	-9.49157
やり	-9.49264
▁血	-9.49273
引	-9.49291
ド	-9.49322
らせる	-9.49388
価値	-9.49423
を得る	-9.49444
▁長	-9.49565
灯	-9.496
▁物事の	-9.49633
礼	-9.49815
取	-9.49822
夢	-9.49867
演説	-9.49945
受け	-9.50085
{	-9.50187
組	-9.50374
婦人	-9.50427
腕	-9.5054
記録	-9.50595
分け	-9.50668
キ	-9.50837
肌	-9.50913
理論	-9.51052
来る	-9.51215
さない	-9.51231
▁今	-9.51241
行った	-9.51297
ミ	-9.51365
好き	-9.5147
余	-9.5148
起こる	-9.51659
全く	-9.51696
銀	-9.51805
▁酒	-9.51839
▁雨	-9.51844
により	-9.51845
強く	-9.51847
位置	-9.51928
向	-9.51944
言うこと	-9.52171
投げ	-9.52206
▁名	-9.52328
衣	-9.52357
判断	-9.52391
くて	-9.52396
ほどの	-9.52462
一つの	-9.52502
され	-9.52519
具	-9.52568
の一	-9.52582
液	-9.52614
辺	-9.52637
高く	-9.52672
、「	-9.5272
質問	-9.52722
しよう	-9.52764
市	-9.52882
読み	-9.52932
電話	-9.52944
うそ	-9.5322
程度	-9.53232
のですか	-9.53249
します	-9.53299
離	-9.53369
がつく	-9.53393
入る	-9.5349
成功	-9.53492
営	-9.53523
岩	-9.53583
氷	-9.537
▁ひと	-9.53713
▁よく	-9.53747
空気	-9.53784
衣服	-9.53798
友	-9.53801
職業	-9.53815
釮	-9.53857
れた	-9.53873
政府	-9.53935
不足	-9.54
格	-9.54183
相手の	-9.54204
前の	-9.54204
見える	-9.54224
弱	-9.54276
くれ	-9.54291
矢	-9.54295
さえ	-9.54373
末	-9.54436
飾り	-9.54555
倍	-9.54599
寺	-9.54612
▁横	-9.54663
岸	-9.54688
箸	-9.54766
▁戦争	-9.54776
場合	-9.54797
としての	-9.54875
彼女は	-9.54928
跡	-9.54938
間に	-9.54948
反対	-9.54951
材	-9.54975
パン	-9.54978
▁多	-9.54989
ごろ	-9.5505
責任	-9.55056
のいい	-9.55117
羽	-9.55122
速	-9.55141
いや	-9.55177
検査	-9.5525
t	-9.55265
かね	-9.55267
でなく	-9.55326
科	-9.55404
そば	-9.5561
▁ちょっと	-9.55627
すり	-9.55741
茲	-9.55873
激しく	-9.5611
芸	-9.56146
はっきり	-9.56236
解決	-9.56279
校	-9.56304
氏	-9.56322
皆	-9.56405
政策	-9.56407
はその	-9.56407
炎	-9.56502
いった	-9.56514
▁川	-9.56529
それに	-9.56555
上げ	-9.56688
持	-9.56901
追い	-9.56924
略	-9.56942
自	-9.56955
逆	-9.56979
者が	-9.5706
示	-9.57096
いること	-9.57156
近	-9.57214
彼女の	-9.57271
青	-9.57343
せん	-9.57347
内容	-9.57358
▁女	-9.57381
知識	-9.57395
階級	-9.5741
互いに	-9.57518
のだ	-9.57545
と言った	-9.57564
精神	-9.57661
少し	-9.5788
北	-9.57946
修	-9.58093
当たり	-9.58171
枚	-9.58208
契約	-9.58329
の類	-9.5837
賞	-9.58441
込んで	-9.58446
そこ	-9.58448
援助	-9.58579
工業	-9.58608
滅	-9.58655
～	-9.58658
まえ	-9.58743
を見て	-9.58842
良	-9.58903
健康	-9.59048
ことだ	-9.59085
まったく	-9.59135
打	-9.59156
かどうか	-9.59204
反	-9.59218
織物	-9.59292
しまった	-9.59309
価格	-9.59328
と言う	-9.59341
義	-9.59341
人は	-9.59365
金属	-9.59368
抜け	-9.59368
期間	-9.59378
かさ	-9.59378
がないこと	-9.594
材料	-9.59424
裏	-9.59462
才能	-9.59508
乳	-9.59574
距離	-9.59605
幅	-9.59656
軸	-9.59686
A	-9.59734
装	-9.59937
便	-9.59981
ざ	-9.60042
院	-9.60058
放送	-9.60071
状の	-9.6012
べ	-9.60125
聞き	-9.60196
かかる	-9.60307
最も	-9.60335
等の	-9.60406
見て	-9.60515
素	-9.60539
書類	-9.60548
できた	-9.60565
彼を	-9.60596
会議	-9.60638
善	-9.60653
聞	-9.60654
習慣	-9.60792
の中	-9.60808
商売	-9.60834
に住む	-9.60837
天気	-9.60863
働く	-9.60877
一方	-9.61052
おり	-9.61214
つる	-9.61432
▁赤	-9.61471
息子	-9.61524
程	-9.61524
恩	-9.61596
学生	-9.61625
に当たる	-9.61657
すべて	-9.61709
州	-9.61787
すれば	-9.61833
綿	-9.61859
飲む	-9.61913
泥	-9.62044
もっと	-9.6217
などに使う	-9.62172
にした	-9.62193
食物	-9.62198
犯罪	-9.62201
知恵	-9.62278
委員会	-9.62482
選	-9.62525
なって	-9.62545
希望	-9.62622
攻撃	-9.62664
飛び	-9.6273
▁君が	-9.62731
やった	-9.62734
死んだ	-9.62741
自然	-9.62743
計算	-9.62766
原因	-9.62835
苦労	-9.62848
列車	-9.6286
仕事を	-9.62905
手を	-9.6302
▁それ	-9.63094
▁新しい	-9.63108
墨	-9.63112
作る	-9.63149
おく	-9.63239
配	-9.63303
経	-9.63313
寒	-9.6337
意識	-9.63373
食い	-9.63455
▁早	-9.6359
給	-9.63646
弾	-9.63665
問	-9.63733
堂	-9.63775
のもの	-9.63803
気分	-9.63864
▁親	-9.63932
をもって	-9.63967
▁直	-9.64014
性の	-9.64044
ぶり	-9.64097
ガラス	-9.64136
もち	-9.6416
中である	-9.64175
、...	-9.64233
を打つ	-9.64253
物事の	-9.64364
収	-9.64373
ばか	-9.64374
られて	-9.64501
の悪い	-9.64522
▁これらの	-9.64537
教え	-9.6454
死ぬ	-9.64557
境	-9.64577
割り	-9.64752
作り	-9.64768
▁逆	-9.64799
係	-9.64805
言語	-9.64843
批評	-9.64861
▁野	-9.64877
紅	-9.64963
昔	-9.64989
言い方	-9.65084
事故	-9.65123
結	-9.65138
深く	-9.65215
▁朝	-9.65245
要	-9.65286
潮	-9.65307
剣	-9.65318
犯	-9.65345
討	-9.65351
帽子	-9.65413
かり	-9.65415
祭	-9.65467
たちは	-9.65549
▁年	-9.65626
▁再	-9.65647
仲間	-9.65681
都市	-9.65894
積	-9.65986
判	-9.6608
▁総	-9.66164
返事	-9.66264
痛	-9.6629
食品	-9.66315
期待	-9.66467
念	-9.66484
バ	-9.66511
集	-9.66554
ほとんど	-9.66597
残	-9.66599
舌	-9.66622
仕	-9.66696
は何	-9.66721
▁そう	-9.66753
予定	-9.66783
属	-9.66844
細工	-9.66856
に達する	-9.66938
さし	-9.66987
すぎる	-9.6699
枝	-9.67056
▁強	-9.67084
商	-9.67098
ページ	-9.67142
キロ	-9.67208
マイル	-9.67274
者は	-9.6732
章	-9.67408
旅	-9.67463
もある	-9.67586
が彼の	-9.67682
体を	-9.67773
につく	-9.67781
年齢	-9.67798
立派な	-9.67849
急	-9.67873
製品	-9.67931
られている	-9.67932
離れ	-9.67969
銃	-9.68022
産業	-9.68023
底	-9.68071
次の	-9.68109
の多い	-9.68113
正しい	-9.68142
▁他	-9.68351
願	-9.68378
を使う	-9.68397
顔つき	-9.68398
ム	-9.6847
罰	-9.68475
うちに	-9.6848
に似た	-9.68508
茎	-9.68509
▁土	-9.68515
それが	-9.68726
観	-9.68756
まず	-9.68807
ガス	-9.68822
▁足	-9.68879
▁入	-9.689
黄	-9.6891
所に	-9.68911
れて	-9.68966
九	-9.69025
望み	-9.69028
▁君	-9.69034
飛行	-9.69078
立場	-9.6917
人だ	-9.69195
へ行く	-9.69209
別の	-9.69281
を張る	-9.69309
▁とても	-9.69316
笑う	-9.69333
考える	-9.69355
黒い	-9.69468
服装	-9.69484
差し	-9.69623
理由	-9.69702
をやる	-9.69734
側	-9.69755
ようにする	-9.69787
商品	-9.69822
ましたか	-9.69853
患者	-9.6988
晩	-9.6997
置き	-9.69982
15	-9.69983
器具	-9.69996
趣味	-9.70005
初めて	-9.70025
芸術	-9.70025
何の	-9.70068
銭	-9.70172
上がる	-9.70194
綱	-9.70226
在	-9.70266
思う	-9.70273
▁それが	-9.70325
汁	-9.70329
勢い	-9.70398
撃	-9.70444
冠	-9.70448
文学	-9.70455
スト	-9.70532
とう	-9.7059
編	-9.70632
雄	-9.70703
軍隊	-9.70731
資金	-9.70764
な人	-9.70798
各	-9.70912
わざ	-9.70921
▁青	-9.7093
言って	-9.70944
泣く	-9.70966
ひも	-9.70994
ついて	-9.71155
▁それを	-9.71171
駅	-9.71327
霊	-9.71333
領	-9.71335
ネ	-9.71343
籍	-9.71427
芝居	-9.71443
▁熱	-9.71457
は彼の	-9.71461
国家	-9.71557
圧	-9.71579
売	-9.71612
Δ	-9.71614
水を	-9.71631
がよく	-9.717
みな	-9.71726
評判	-9.7188
▁自動車	-9.71936
東	-9.7202
留	-9.72041
狂	-9.7205
走る	-9.72197
▁主	-9.7225
生物	-9.72296
蔵	-9.72335
極	-9.72346
を行なう	-9.72427
生徒	-9.72436
冬	-9.72439
心が	-9.72479
勢	-9.72547
体の	-9.72588
炭	-9.72602
物事	-9.72645
ちゃ	-9.72747
部隊	-9.72809
家に	-9.72829
丸	-9.72897
ずに	-9.7302
屋根	-9.73027
合わせ	-9.73028
があって	-9.73165
蝿	-9.73198
と同じ	-9.73357
▁鉄	-9.7345
わら	-9.73486
▁多くの	-9.73501
納	-9.73508
我々の	-9.73526
十分	-9.73551
必要	-9.73626
ハ	-9.73631
階	-9.7367
助	-9.73676
▁黒	-9.73685
癖	-9.7371
省	-9.73752
保護	-9.73761
ができる	-9.73798
知っている	-9.73812
▁身	-9.73827
条	-9.73829
]	-9.73926
販売	-9.7394
チーム	-9.73995
上に	-9.74049
過	-9.74066
▁彼は私の	-9.74111
交	-9.74161
泙	-9.74205
ブ	-9.74228
▁肉	-9.74259
従	-9.74269
人形	-9.74287
が出る	-9.74318
突き	-9.74389
たくさん	-9.74477
▁半	-9.74539
▁自然	-9.74619
短い	-9.74629
振り	-9.74855
パ	-9.74883
を受けて	-9.74913
メ	-9.74957
9	-9.75077
かもしれない	-9.75163
密	-9.75173
林	-9.75269
治	-9.75283
南	-9.75317
ホ	-9.75344
の称	-9.7537
ポンド	-9.75417
やか	-9.75437
かわ	-9.75488
テ	-9.755
を入れて	-9.75542
▁片	-9.75554
涙	-9.75701
ほ	-9.75751
うこと	-9.75766
印刷	-9.75831
全体	-9.75847
香	-9.75884
志	-9.75886
替え	-9.75893
友人	-9.75917
動作	-9.7596
脚	-9.75966
▁両	-9.75995
苦しい	-9.76124
くず	-9.76143
勇	-9.76157
裁判所	-9.76178
を取り	-9.7618
宮	-9.76187
務	-9.76253
舟	-9.76271
そこに	-9.76286
したり	-9.76287
鵑	-9.76293
物語	-9.76419
収入	-9.76507
▁電気	-9.76526
放	-9.76541
回る	-9.76581
B	-9.76598
畑	-9.7661
松	-9.76674
死ぬこと	-9.76702
家の	-9.76707
サ	-9.76758
受	-9.76805
豆	-9.76854
させて	-9.76862
らず	-9.76966
ていない	-9.77059
諸	-9.77115
わからない	-9.77176
▁5	-9.77227
一人	-9.77267
割	-9.77269
けた	-9.77358
自分	-9.77359
▁馬	-9.77394
動き	-9.77411
症	-9.7743
設備	-9.77499
左	-9.77552
たら	-9.77587
選手	-9.77674
調査	-9.77786
でき	-9.78025
走	-9.78057
▁急	-9.7809
紋	-9.78216
後に	-9.78296
性格	-9.78357
費用	-9.78359
傾向	-9.78414
を求める	-9.78521
飲み	-9.78528
弟	-9.78586
絶	-9.78597
心を	-9.78702
きり	-9.78704
手で	-9.78711
縄	-9.78715
▁石	-9.78745
彼女	-9.78836
君の	-9.78861
直接	-9.78906
相談	-9.7894
級	-9.78995
を引く	-9.79012
なかなか	-9.79098
達	-9.79164
となって	-9.7918
巻き	-9.79196
られない	-9.79201
秘密	-9.79203
景	-9.79268
手に	-9.79355
さっと	-9.79398
▁一つの	-9.79441
がら	-9.79557
めた	-9.79615
▁物事を	-9.79634
ないように	-9.79694
▁旧	-9.79759
あの	-9.7976
▁試験	-9.79818
典	-9.79818
ヒ	-9.79902
電車	-9.7994
をつけた	-9.79982
症状	-9.79988
食べ	-9.8003
態	-9.80043
議	-9.8006
の言葉	-9.80168
ガ	-9.80177
二つの	-9.80193
呂	-9.80288
現	-9.80408
急に	-9.80436
▁男	-9.80453
▁こ	-9.8049
令	-9.80522
勝	-9.80547
いく	-9.80616
兄	-9.80631
範囲	-9.80632
ようだ	-9.80653
交渉	-9.80679
単に	-9.80759
近く	-9.80776
間違い	-9.80838
織り	-9.80844
ついた	-9.80854
行い	-9.8087
情報	-9.80874
決定	-9.80947
に立つ	-9.8095
年間	-9.80971
▁かん	-9.81108
見た	-9.81112
俳優	-9.81173
▁地	-9.81193
はもう	-9.81203
重い	-9.81254
能	-9.81387
始めた	-9.81411
やつ	-9.8142
まま	-9.81455
徒	-9.8149
遊	-9.8153
聞く	-9.81536
作家	-9.81592
勉強	-9.81623
一日	-9.81634
▁引き	-9.81727
物事を	-9.81761
殿	-9.81876
絹	-9.81933
をさす	-9.81933
単位	-9.81961
の間に	-9.82135
止め	-9.82242
際	-9.82375
▁和	-9.82577
▁腹	-9.826
効果	-9.82644
主に	-9.82655
以上	-9.82804
バス	-9.82808
蕕	-9.82827
▁彼女が	-9.82886
リー	-9.82891
要求	-9.83017
▁彼らの	-9.83019
何も	-9.83135
百	-9.8314
自分で	-9.83257
ぐらい	-9.83337
勝利	-9.83383
甲	-9.8347
露	-9.83492
が強い	-9.83504
渡し	-9.83514
選挙	-9.8354
票	-9.83597
教授	-9.83604
料金	-9.83664
の時	-9.83678
財	-9.8372
▁老	-9.83722
労働者	-9.83775
▁sho	-9.83792
退	-9.83882
▁転	-9.83908
当て	-9.83922
を持っている	-9.83975
中で	-9.84005
報告	-9.84049
資格	-9.84084
発する	-9.84096
漢	-9.84246
守	-9.8425
▁客	-9.84281
答え	-9.84318
とか	-9.84432
ボール	-9.84479
ずつ	-9.84653
工事	-9.84682
施設	-9.84703
ましょう	-9.84706
早	-9.84741
▁反	-9.84787
ニュース	-9.84793
ul	-9.84799
させ	-9.84801
福	-9.84908
砂糖	-9.84977
▁あの人は	-9.84984
元気	-9.85014
▁寝	-9.85018
▁文	-9.85048
飛ぶ	-9.85058
総	-9.85126
方向	-9.85159
哲学	-9.85311
処理	-9.85385
▁もっと	-9.85413
順	-9.85499
▁原	-9.85504
▁愛	-9.85532
願い	-9.85592
のことを	-9.85645
初	-9.85659
るように	-9.85661
雑	-9.85677
ひき	-9.85684
菜	-9.85692
券	-9.8576
を切る	-9.85781
考え方	-9.85784
しても	-9.85801
臭	-9.85877
多くは	-9.85894
ごとに	-9.85898
勘定	-9.85937
反応	-9.85969
細	-9.86003
麦	-9.86023
革	-9.86024
刃	-9.86037
精	-9.86091
丁	-9.86121
間の	-9.86127
荷	-9.86139
一杯	-9.86141
化学	-9.86151
させること	-9.86184
▁非	-9.86214
につける	-9.86247
▁ア	-9.8625
若い	-9.86259
役目	-9.86279
谷	-9.86357
をなす	-9.86392
▁しょう	-9.86512
激しい	-9.86531
管理	-9.86552
のための	-9.86596
▁雑	-9.8662
ヤ	-9.86642
▁ひ	-9.86674
ていること	-9.86723
旧	-9.86813
筒	-9.86901
決	-9.8692
時期	-9.86926
湖	-9.86947
ておく	-9.8708
出すこと	-9.8713
身分	-9.87359
遠	-9.87467
▁きょうは	-9.87552
あたり	-9.87599
まき	-9.87602
じゃない	-9.87663
民族	-9.87683
塔	-9.87696
細い	-9.87719
扱い	-9.87773
していない	-9.87779
覚え	-9.87804
合って	-9.87873
またその	-9.87978
パーティー	-9.87979
らい	-9.87982
▁あ	-9.87986
深	-9.87992
襪	-9.88034
人々	-9.8812
▁牛	-9.88123
通信	-9.88209
忘れ	-9.88303
んでいる	-9.88338
テレビ	-9.88363
▁どんな	-9.88392
太陽	-9.88441
緑	-9.88455
置	-9.88536
▁彼は自分の	-9.88543
知らせ	-9.88553
e	-9.88582
▁別	-9.88586
銀行	-9.88604
目を	-9.88644
普通の	-9.88652
かげ	-9.88672
譴	-9.88688
私が	-9.88718
うつ	-9.88872
を表す	-9.88886
だよ	-9.88889
▁自由	-9.88895
孫	-9.88906
教師	-9.88983
かき	-9.8906
評	-9.89118
イン	-9.89118
眠	-9.89127
清	-9.89242
作業	-9.89276
▁社会	-9.89292
みんな	-9.89305
猫	-9.89319
池	-9.89381
を敬って言う	-9.89443
ツ	-9.89525
将来	-9.89557
▁未	-9.89621
をつけて	-9.89644
がん	-9.89654
モ	-9.89755
ただ	-9.89788
こんな	-9.8979
▁健康	-9.89844
において	-9.89868
文句	-9.89961
ても	-9.89962
わき	-9.90146
▁死	-9.90162
灰	-9.90172
づけ	-9.90173
心に	-9.90183
右	-9.90237
得意	-9.9028
企業	-9.90297
で作った	-9.90326
闘	-9.90341
▁鼻	-9.90359
宝	-9.90362
▁魚	-9.90378
任務	-9.90516
困	-9.90526
自由に	-9.90532
喜び	-9.90535
合わせる	-9.90535
狭い	-9.9054
科学	-9.90554
▁腕	-9.9065
金額	-9.90661
▁胸	-9.90661
弔	-9.90719
と彼は	-9.90724
暗	-9.90746
めて	-9.9079
しみ	-9.90826
しなければならない	-9.90872
られ	-9.90924
▁そ	-9.91017
が高い	-9.91063
▁耳	-9.9109
なくなる	-9.91107
ことを言う	-9.91123
になり	-9.91184
われ	-9.91276
しん	-9.91391
あなた	-9.91423
打つ	-9.91432
録	-9.91437
変わった	-9.91549
気持ち	-9.91583
出して	-9.9165
刑	-9.91657
宗教	-9.91667
盤	-9.91687
載	-9.91709
障害	-9.91735
一生	-9.9177
一時	-9.9178
限り	-9.91782
運命	-9.91789
▁を用いないことが多い	-9.91808
演技	-9.91811
名前	-9.9185
▁連	-9.91862
をつけ	-9.91894
勇気	-9.91928
▁詩	-9.91958
▁銀	-9.92079
▁歯	-9.92149
▁物事が	-9.92153
他人	-9.92179
▁仮	-9.92227
わかる	-9.92256
それは	-9.92376
▁明	-9.92453
話を	-9.9255
▁ひどく	-9.92552
むし	-9.9257
怒り	-9.92584
▁ス	-9.92603
許	-9.92607
粒	-9.92615
しながら	-9.92619
臣	-9.9264
こむ	-9.92686
かし	-9.92704
がうまい	-9.92793
樹	-9.92803
待ち	-9.9286
▁薄	-9.92921
迫	-9.92927
を行う	-9.92964
系	-9.92994
源	-9.93014
儀	-9.93054
さらに	-9.93088
かみ	-9.93092
があること	-9.93153
規定	-9.93195
連絡	-9.93211
系統	-9.93213
細長い	-9.93222
道を	-9.93273
をあげる	-9.93291
しないこと	-9.93307
芽	-9.93346
ことができる	-9.93377
少しも	-9.93397
国民	-9.93406
▁大きな	-9.93486
まわり	-9.9351
形式	-9.93548
縫い	-9.93581
みち	-9.93594
鏡	-9.93609
年の	-9.93629
▁塩	-9.93686
西	-9.93703
私を	-9.93717
にかける	-9.93727
▁背	-9.93745
投票	-9.93757
▁相手の	-9.93827
盛んに	-9.93849
これを	-9.93919
物体	-9.93955
あること	-9.94044
美人	-9.94086
▁変	-9.94185
の木	-9.94194
突	-9.94222
年に	-9.9426
▁こんな	-9.94276
写し	-9.9428
益	-9.94291
きちんと	-9.94303
古い	-9.94349
匹	-9.94392
指導	-9.94472
小屋	-9.94473
異	-9.94579
膜	-9.94603
恥	-9.94607
▁国際	-9.94611
▁根	-9.94619
ようにして	-9.94626
再	-9.94676
勝負	-9.94772
男だ	-9.9488
ドレス	-9.95131
処置	-9.95278
▁the	-9.9529
▁新聞	-9.95298
接	-9.95367
射	-9.95433
信号	-9.9547
運転	-9.95481
不安	-9.95496
出た	-9.95643
楽器	-9.95766
!、	-9.95777
買い	-9.95797
調べ	-9.9583
▁法	-9.95835
ようにした	-9.95874
を受けた	-9.95876
恐れ	-9.95887
▁旅	-9.95906
生産	-9.95917
以外の	-9.95923
商人	-9.95933
感覚	-9.95935
宗	-9.95946
べきだ	-9.95986
塗り	-9.9602
戮	-9.96083
休み	-9.96108
越し	-9.96112
ぐあい	-9.96126
テーブル	-9.96133
口を	-9.9616
小さく	-9.96177
▁軽	-9.96198
脈	-9.96201
▁来	-9.96226
労働	-9.96231
話題	-9.96244
戦う	-9.96271
におい	-9.96288
▁さあ	-9.96293
だから	-9.96364
うわさ	-9.96418
製の	-9.96426
目の	-9.96464
思い出	-9.96483
▁あなたの	-9.96492
子供たち	-9.96493
▁彼を	-9.96495
にとって	-9.96592
我	-9.96656
族	-9.96712
とし	-9.96761
▁分	-9.96807
関	-9.96845
かえる	-9.969
の家	-9.96976
あき	-9.97018
作物	-9.97061
市場	-9.97158
負け	-9.97186
を上げる	-9.97203
▁春	-9.97217
釣り	-9.97218
くなった	-9.97281
のみ	-9.97288
暗い	-9.97306
型の	-9.9738
尺	-9.97406
ませんか	-9.97453
▁学問	-9.97482
翼	-9.97507
満足	-9.97575
揚げ	-9.9758
に入れる	-9.97582
のです	-9.97593
をよく	-9.97638
賛成	-9.97648
実験	-9.97685
死に	-9.97742
常	-9.97808
速度	-9.97824
帰り	-9.97825
▁カ	-9.97843
地帯	-9.97857
の音	-9.97932
焼	-9.97979
巣	-9.98009
はとても	-9.98035
▁これ	-9.9804
渡	-9.98102
▁コ	-9.98116
住む	-9.98142
寒さ	-9.98205
歩いて	-9.98273
誤り	-9.98355
荷物	-9.98384
の日	-9.98404
必ず	-9.98412
防	-9.9842
▁五	-9.98455
相手に	-9.98469
かぎ	-9.98512
温	-9.98545
解釈	-9.98558
なければ	-9.98581
▁発	-9.98671
河	-9.98724
忠告	-9.98746
因	-9.98818
美しく	-9.98823
出発	-9.98895
泣き	-9.98902
子寬	-9.98908
液体	-9.98913
ったり	-9.98943
貨幣	-9.99041
署名	-9.99043
コート	-9.99063
暮らす	-9.99078
脱	-9.99104
祭り	-9.9919
手続き	-9.99194
事務	-9.99314
していること	-9.99372
理解	-9.99376
容器	-9.99389
▁病気	-9.99399
時代の	-9.99409
の道	-9.99414
ビ	-9.99423
▁私が	-9.99509
▁油	-9.99514
一面に	-9.99539
役所	-9.9956
ドア	-9.99562
ホテル	-9.99677
除	-9.99707
煮	-9.99767
返	-9.99869
うまい	-9.99879
薄く	-9.99887
グ	-10.0004
先に	-10.0008
初め	-10.0017
静かに	-10.0017
利用	-10.0017
▁草	-10.0025
君は	-10.0027
肥料	-10.0032
環境	-10.0035
われる	-10.0041
払う	-10.0042
減	-10.0043
▁{	-10.0043
偏	-10.0044
貿易	-10.0044
たけ	-10.0047
講	-10.0048
菌	-10.0048
涼	-10.0048
戦闘	-10.0049
および	-10.0051
構造	-10.0052
閑	-10.0053
実は	-10.0053
きょう	-10.0056
殻	-10.0056
笛	-10.0057
あるいは	-10.0061
敗	-10.0067
▁砂	-10.0069
むこと	-10.0069
コーヒー	-10.0069
品種	-10.007
レース	-10.0079
の子	-10.0084
▁取り	-10.0084
価	-10.0089
薄い	-10.0089
分ける	-10.0094
の数	-10.0097
びん	-10.01
つり	-10.0115
とる	-10.0116
野菜	-10.0125
かかった	-10.0135
東京	-10.0143
ット	-10.0144
そうに	-10.0146
つま	-10.0147
結び	-10.0151
づ	-10.0155
ジ	-10.0155
▁宿	-10.0159
の方	-10.016
ことのたとえ	-10.0161
折り	-10.0171
げる	-10.0173
詩人	-10.0175
どおりに	-10.0181
立った	-10.0194
寒い	-10.0195
廃	-10.0195
しなかった	-10.0198
紫	-10.0199
出来事	-10.0199
義務	-10.0202
外出	-10.0203
予算	-10.0204
ってしまった	-10.0206
エ	-10.0206
炉	-10.021
共和国	-10.0211
千円	-10.0215
食べ物	-10.0217
暑い	-10.0218
思	-10.0222
送り	-10.0224
家具	-10.0225
▁いい	-10.0227
営業	-10.023
自由	-10.0231
殺す	-10.0232
実に	-10.0242
a	-10.0252
中国	-10.0254
軽く	-10.0254
立っている	-10.0261
使	-10.0265
歴史	-10.0267
科の多年生植物	-10.0268
あて	-10.0272
始め	-10.0275
しま	-10.0276
主張	-10.0278
掛ける	-10.0282
物事が	-10.0283
發	-10.0284
段階	-10.0286
いだ	-10.0287
演	-10.0297
▁軍	-10.0298
さら	-10.0302
寄り	-10.0303
▁-	-10.0306
してください	-10.0307
のある人	-10.031
塁	-10.0311
▁我々の	-10.0313
垂れ	-10.0317
幸福	-10.0322
そのまま	-10.0323
の中の	-10.0323
張	-10.0326
方針	-10.0326
見え	-10.0328
帳	-10.0332
を出して	-10.0337
抵抗	-10.0341
上がり	-10.0342
状態になる	-10.0346
名声	-10.0352
本の	-10.0355
刺激	-10.0357
落とす	-10.0358
若	-10.0359
犯人	-10.0364
真実	-10.0367
瓩	-10.0367
餅	-10.0367
番号	-10.0368
獣	-10.037
紳士	-10.037
写	-10.0373
世間	-10.0374
▁深	-10.0376
区	-10.0376
焼け	-10.0381
袖	-10.0382
でしょうか	-10.0389
広い	-10.0392
観賞用	-10.0397
銅	-10.0405
返し	-10.0406
まった	-10.0407
やって	-10.0409
ノ	-10.0411
はい	-10.0419
それぞれ	-10.0422
集団	-10.0424
ソ	-10.0426
奪	-10.0428
恋	-10.0428
刻	-10.0438
いと	-10.0439
ことがある	-10.0439
降	-10.0441
ダ	-10.0446
の実	-10.0446
医者	-10.0447
区域	-10.0449
を加える	-10.0454
咲く	-10.0454
仕事をする	-10.0455
せき	-10.0465
開	-10.0468
災難	-10.0472
上着	-10.0473
建	-10.0478
答	-10.0489
訪問	-10.0495
続き	-10.0505
功	-10.0509
値段	-10.051
街	-10.0513
┐	-10.0514
魂	-10.0514
の下に	-10.0516
をお	-10.0519
華	-10.0519
ごみ	-10.0522
エネルギー	-10.0526
そうした	-10.0532
目標	-10.0537
裁判	-10.0546
存在	-10.0547
▁開	-10.0553
良い	-10.0555
まり	-10.0557
業者	-10.056
きず	-10.056
でないこと	-10.0564
直す	-10.0566
がなかった	-10.0567
机	-10.0567
悲しみ	-10.0568
締め	-10.0573
触れ	-10.0575
疑い	-10.0579
▁彼はいつも	-10.0583
かなり	-10.0588
内に	-10.059
ふるまい	-10.0595
に近い	-10.0596
争い	-10.0598
黄色	-10.0599
冷	-10.0599
なっている	-10.0606
の大	-10.0609
地震	-10.0609
彼女に	-10.0624
生まれ	-10.0624
ごく	-10.0644
資本	-10.0646
いたずら	-10.065
まじ	-10.0653
腸	-10.0655
と言って	-10.0655
歳だ	-10.0657
センチ	-10.0658
だろうか	-10.0661
の結果	-10.0662
n	-10.0663
▁人間	-10.0666
案内	-10.0667
繊維	-10.0667
時刻	-10.0669
屈	-10.0671
▁紙	-10.0673
忙しい	-10.0674
壇	-10.0674
医学	-10.0676
売買	-10.0676
発音	-10.068
とび	-10.0682
弦	-10.0687
抜く	-10.0689
広告	-10.0694
いっぱい	-10.0698
神経	-10.07
勝ち	-10.0701
外国	-10.0702
種類の	-10.0704
荒	-10.0706
▁10	-10.0707
視	-10.0708
鐘	-10.0714
舞台	-10.072
信仰	-10.0721
してある	-10.0722
の仕事	-10.0723
▁頭	-10.0724
-	-10.0731
なくなった	-10.0732
風に	-10.0732
出来	-10.0734
出版	-10.0749
鬼	-10.075
遠い	-10.075
器官	-10.0751
用意	-10.076
好きな	-10.0762
がる	-10.0769
ようとする	-10.0769
課	-10.077
鉄道	-10.077
と思った	-10.0773
いろいろな	-10.0782
ていった	-10.0786
身を	-10.0788
かご	-10.0788
▁冬	-10.0788
水が	-10.0788
周	-10.079
▁腰	-10.0791
保証	-10.0791
っぱ	-10.0793
の意	-10.0798
▁互いに	-10.0799
▁筆	-10.0802
いている	-10.0806
揚	-10.0806
▁対	-10.0808
都	-10.0813
実際に	-10.0814
表情	-10.0819
想	-10.0822
変わり	-10.0822
高さ	-10.0822
頂	-10.0823
方式	-10.0825
過ぎる	-10.0829
行って	-10.083
かける	-10.0831
寄せ	-10.0832
房	-10.0832
さす	-10.0846
吟	-10.0847
籠	-10.085
个	-10.0851
あって	-10.0854
長さ	-10.0854
▁好	-10.0857
発見	-10.0866
▁湯	-10.0867
▁丸	-10.0871
事が	-10.0872
で彼は	-10.0873
ズ	-10.0874
くら	-10.0875
鬚	-10.0875
欠点	-10.0876
▁裏	-10.0877
論文	-10.0878
□・	-10.0879
会員	-10.0882
▁着	-10.0884
交通	-10.0884
なること	-10.089
縦	-10.089
てください	-10.0893
動詞	-10.0896
▁思い	-10.0896
鋭い	-10.0899
けが	-10.09
広	-10.0907
見込み	-10.0908
頃	-10.0915
▁極	-10.0921
薬品	-10.0923
役人	-10.0926
つぎ	-10.0929
▁自分	-10.0931
書いた	-10.0931
かない	-10.0933
機会	-10.0938
についての	-10.0938
時には	-10.094
組み	-10.0944
っぽ	-10.0951
さき	-10.0954
▁敵	-10.096
以上の	-10.0963
地面	-10.0965
取った	-10.0975
湿	-10.0975
信頼	-10.0979
仲	-10.0983
はよく	-10.0986
譲	-10.0988
つけて	-10.0998
△	-10.1003
軽	-10.101
借り	-10.1015
つめ	-10.1015
以下	-10.1016
下の	-10.1017
講演	-10.1018
はこの	-10.1019
気候	-10.102
▁この本は	-10.1023
▁子寬	-10.1031
養	-10.1031
のついた	-10.1033
いき	-10.1033
ものである	-10.1041
洗い	-10.1043
▁胃	-10.1045
使用	-10.1057
起こった	-10.1064
途	-10.1065
▁I	-10.1066
▁ひどい	-10.1066
身の	-10.1071
一定	-10.1073
踏み	-10.1073
非	-10.1075
▁光	-10.1075
方面	-10.108
に応じて	-10.1085
を開く	-10.1085
やり方	-10.1092
出て	-10.1094
尻	-10.1101
脳	-10.1101
ダンス	-10.1102
あいさつ	-10.1104
痛み	-10.111
を書く	-10.1112
もうけ	-10.1114
スポーツ	-10.1116
突然	-10.1119
みそ	-10.1119
▁古い	-10.112
わかった	-10.1123
▁奇	-10.1128
参	-10.1128
汗	-10.1133
どこ	-10.1138
栽培	-10.1141
君主	-10.1147
▁あなたは	-10.1149
帰	-10.1152
笑	-10.1155
二つ	-10.1155
つまらない	-10.1157
左右	-10.1157
回し	-10.1158
にくい	-10.1161
こそ	-10.1162
容	-10.1165
▁現代	-10.1167
技	-10.1168
ひとり	-10.117
人たち	-10.1172
館	-10.1178
非難	-10.1184
訓	-10.1185
いなか	-10.1185
でした	-10.1185
▁常	-10.1186
智	-10.1187
更に	-10.1188
弟子	-10.1191
▁選挙	-10.1192
の形	-10.1192
続く	-10.1194
注	-10.1197
困難	-10.1198
練習	-10.1211
臭い	-10.1211
奥	-10.1213
どり	-10.122
平和	-10.1222
と共に	-10.1222
細く	-10.1223
興	-10.1223
順に	-10.1224
▁骨	-10.123
証	-10.1231
議会	-10.1238
を保つ	-10.1239
▁差し	-10.1241
件	-10.1241
記憶	-10.1244
英	-10.1249
漁	-10.125
に乗る	-10.125
プ	-10.1251
次第に	-10.1253
▁政	-10.1253
になっていた	-10.1256
るような	-10.1256
休暇	-10.126
▁秋	-10.1263
未	-10.1266
にかけて	-10.1267
進歩	-10.127
ピ	-10.127
血液	-10.1278
愚	-10.1281
▁大学	-10.1282
クラス	-10.1283
▁唐	-10.1291
の本	-10.1293
下げ	-10.1294
▁低	-10.1297
顔を	-10.1299
すばらしい	-10.13
富	-10.1304
意志	-10.1304
ズボン	-10.1304
貸し	-10.1304
興奮	-10.1306
武士	-10.1307
いつ	-10.1313
手が	-10.1317
大形の	-10.1322
の前に	-10.1327
だって	-10.1328
遅れ	-10.1336
▁石油	-10.1342
走り	-10.1342
増	-10.1344
重要な	-10.1345
落ちる	-10.1347
▁交通	-10.1348
▁ふ	-10.135
マン	-10.135
▁人が	-10.1353
聴	-10.1354
みる	-10.1359
秒	-10.1359
かく	-10.1361
がその	-10.1365
かえって	-10.1365
第	-10.1366
注文	-10.1367
白く	-10.1368
わせる	-10.1372
じゃないか	-10.1372
赤い	-10.1376
過ぎ	-10.1379
▁まったく	-10.138
文化	-10.138
けんか	-10.1383
ポ	-10.1384
にあって	-10.1385
▁異	-10.1391
暮らし	-10.1397
親切	-10.1398
行動する	-10.1403
洋	-10.1405
▁彼らはその	-10.1411
▁世間	-10.1417
▁映画	-10.1429
なんか	-10.1431
▁米	-10.1432
かど	-10.1437
しき	-10.144
▁定	-10.1441
に従って	-10.1444
声で	-10.145
歌手	-10.1451
君に	-10.1457
12	-10.1459
交際	-10.1465
魔	-10.1466
の世界	-10.1466
▁近	-10.1467
競走	-10.1475
まね	-10.1475
種類	-10.1475
▁ラジオ	-10.1475
っこ	-10.1481
当然	-10.1483
▁物の	-10.1485
肺	-10.1486
伝え	-10.1486
一本	-10.1488
▁言い	-10.1492
都合	-10.1492
すべての	-10.1496
太	-10.1497
胃	-10.15
医	-10.1502
▁乳	-10.1503
体が	-10.1508
具合	-10.1508
の状態	-10.1511
盛	-10.1516
真理	-10.1517
開いた	-10.1519
給料	-10.1525
人口	-10.1526
自身	-10.1527
郷	-10.1528
違う	-10.1529
刈り	-10.153
競争	-10.1532
本当に	-10.1533
苦しみ	-10.1533
緊張	-10.1534
の声	-10.1535
輸送	-10.1535
形で	-10.1537
家庭	-10.1539
に用いる	-10.1542
▁学校	-10.1544
▁鉄道	-10.1546
までに	-10.1548
▁東	-10.1548
しないで	-10.1548
ないで	-10.1554
らなかった	-10.1558
いう	-10.156
▁彼女はその	-10.1565
ひとつ	-10.1571
電流	-10.1574
を送る	-10.1575
意気	-10.1576
正直	-10.158
僕	-10.1581
満	-10.1584
国の	-10.1589
温度	-10.1591
動く	-10.1592
▁夏	-10.1592
であろう	-10.1593
微	-10.1602
回復	-10.1602
包み	-10.1604
かせる	-10.1605
肥	-10.1613
外に	-10.1617
くれた	-10.1623
演奏	-10.1629
攻め	-10.1631
▁氷	-10.1632
持つ	-10.1632
梅	-10.1634
花を	-10.1635
の一部	-10.1637
方の	-10.1638
挙	-10.1639
まし	-10.1641
れない	-10.1642
者に	-10.1642
しり	-10.1655
並み	-10.1657
切った	-10.1658
あか	-10.1662
▁国家	-10.1667
を抜く	-10.1678
勉強する	-10.1678
ようになる	-10.1679
興行	-10.1682
愛情	-10.1683
激	-10.1685
幸	-10.1687
報道	-10.1688
羊	-10.1689
胴	-10.1691
化粧	-10.1696
くじ	-10.1696
継ぎ	-10.1697
冊	-10.1698
いろいろ	-10.1699
▁放	-10.1699
してくれた	-10.1703
▁庭	-10.1705
嫌	-10.1709
えて	-10.1712
楽しみ	-10.1713
彫刻	-10.1714
パーセント	-10.1714
栄養	-10.172
▁千	-10.172
十分に	-10.1721
限	-10.1723
差別	-10.1725
賃	-10.173
▁特	-10.1732
車を	-10.1734
トン	-10.1736
付く	-10.1736
感謝	-10.174
続けて	-10.1742
の自由	-10.1744
気体	-10.1748
持っている	-10.175
書く	-10.1757
▁聖	-10.1759
細かい	-10.176
鳴る	-10.1761
なしに	-10.1763
かけた	-10.1766
おけ	-10.1768
婦	-10.1769
▁薬	-10.1771
▁粗	-10.1772
流し	-10.1777
練	-10.1781
▁フ	-10.1787
鋼	-10.1787
ほか	-10.1788
逃げ	-10.1793
▁パ	-10.1803
導	-10.1804
なくて	-10.181
簡単に	-10.1819
o	-10.182
あし	-10.1821
なお	-10.1824
先生	-10.183
▁美	-10.1831
がけ	-10.1834
亡	-10.184
穂	-10.1846
夫婦	-10.1848
相手を	-10.1853
修行	-10.1854
エンジン	-10.1858
雷	-10.1866
住	-10.1867
阿	-10.1867
霜	-10.1867
だめだ	-10.1868
ものだった	-10.1871
教会	-10.1873
天井	-10.1877
拍子	-10.1878
甘い	-10.188
道徳	-10.1881
m	-10.1882
手当	-10.1883
ふるまう	-10.1885
好み	-10.1886
詩歌	-10.1887
の花	-10.1889
進んで	-10.189
慮	-10.189
準備	-10.1891
舎	-10.1891
前後	-10.1891
ピアノ	-10.1892
あらゆる	-10.1893
まって	-10.1894
役者	-10.1895
附	-10.1896
ひそかに	-10.1896
英雄	-10.19
▁きょう	-10.19
さび	-10.1901
生命	-10.1903
▁単	-10.1904
知らず	-10.1905
読む	-10.1905
場面	-10.1906
そのように	-10.1906
出席	-10.1907
勤務	-10.1909
道理	-10.1909
火事	-10.1911
てある	-10.1928
▁万	-10.1928
たとえ	-10.193
だが	-10.1932
奏	-10.1932
生活をする	-10.1933
建て	-10.1939
▁人間の	-10.1945
を入れた	-10.1945
番組	-10.1946
▁日本の	-10.1946
禁止	-10.1949
すぎて	-10.1953
りして	-10.1956
ぼう	-10.1964
ずいぶん	-10.197
余り	-10.1972
すじ	-10.1978
▁左	-10.198
越	-10.198
見ること	-10.1988
いたします	-10.1989
補	-10.199
じっと	-10.199
戒	-10.1992
別れ	-10.1994
らん	-10.1995
聞いて	-10.1996
受ける	-10.2002
▁立ち	-10.2003
を引き	-10.2005
▁弱	-10.2006
信用	-10.2014
同情	-10.2014
すぎ	-10.2015
なあ	-10.2019
狩り	-10.2025
ならぬ	-10.203
光景	-10.2032
職人	-10.2034
製造	-10.2035
▁あの男は	-10.2039
ものと	-10.2047
くさ	-10.2047
れている	-10.2049
浮	-10.2051
の皮	-10.2051
将	-10.2053
をとり	-10.2054
▁電話	-10.2056
体に	-10.2057
事態	-10.2058
比	-10.2059
▁王	-10.2062
主として	-10.2063
臨	-10.2064
帽	-10.2067
青年	-10.2069
姓	-10.207
しておく	-10.2076
奇	-10.2076
の手紙	-10.2078
圓	-10.208
ゲーム	-10.2081
訓練	-10.2081
話をする	-10.2082
ボタン	-10.2082
少女	-10.2082
▁切り	-10.2086
しやすい	-10.2086
しめ	-10.2087
呼び	-10.2102
心の	-10.2112
後ろ	-10.2114
儀式	-10.2118
▁清	-10.2123
逃げる	-10.2123
興味	-10.2123
あげる	-10.2125
来て	-10.2125
▁よい	-10.2135
するさま	-10.2145
他に	-10.2151
妙	-10.2158
くり	-10.2161
バー	-10.2162
の前	-10.2165
▁僕の	-10.2165
下に	-10.2167
▁世界	-10.217
を持って	-10.2173
▁改	-10.2173
ほかの	-10.2174
の原料	-10.2174
を述べる	-10.2177
どろ	-10.2178
は私の	-10.2179
日の	-10.2182
をはかる	-10.2185
▁密	-10.2189
取って	-10.2198
しろ	-10.2201
去	-10.2201
訴	-10.2204
一般	-10.2206
舞	-10.2213
成分	-10.2213
寝る	-10.2214
確	-10.2218
ばかりの	-10.2219
▁泥	-10.2221
迷	-10.2225
盗	-10.2232
たま	-10.2234
の人々	-10.2235
髪の毛	-10.2237
はあまり	-10.2237
老人	-10.2238
翻訳	-10.224
構え	-10.2241
航	-10.2243
貧乏	-10.2244
隠し	-10.2246
なす	-10.225
の手	-10.225
労	-10.225
行くこと	-10.2251
毎日	-10.2254
を払う	-10.2255
にすること	-10.2257
重要	-10.2259
本を	-10.226
厚い	-10.2261
欄	-10.2261
天候	-10.2266
細胞	-10.2266
終わり	-10.2267
染め	-10.2268
の色	-10.2269
ケーキ	-10.227
元素記号	-10.227
ものか	-10.227
踊り	-10.2272
500	-10.2272
60	-10.2273
集合	-10.2273
頭の	-10.2273
秘	-10.2274
います	-10.2276
勢いよく	-10.2277
病院	-10.2278
頭を	-10.2279
地に	-10.228
ワ	-10.2286
丘	-10.2288
将軍	-10.229
住宅	-10.2295
倒	-10.2296
向こう	-10.2298
▁一度	-10.2305
未来	-10.2307
2、3	-10.2314
の単位	-10.2314
ようになった	-10.2315
人生	-10.2317
大変	-10.2319
▁精神	-10.2319
成績	-10.232
提案	-10.2322
ひざ	-10.2324
標準	-10.2327
であるさま	-10.2327
物が	-10.2334
最後	-10.2335
▁オ	-10.2341
▁西	-10.2353
▁これで	-10.2354
くらい	-10.2354
灯火	-10.2355
そんなに	-10.2357
アメリカ	-10.236
個人	-10.2361
のないこと	-10.2362
布地	-10.2363
頭に	-10.2366
▁コーヒー	-10.237
ール	-10.2376
▁当	-10.2376
▁現	-10.2381
もとの	-10.2384
整理	-10.2388
▁追	-10.2394
はし	-10.2403
するために	-10.2406
まるで	-10.2407
残り	-10.2413
錠	-10.2418
▁陰	-10.2426
すみ	-10.2432
▁数	-10.2437
全然	-10.2437
の上で	-10.2439
▁機械	-10.2439
襲	-10.244
に従う	-10.2446
がき	-10.2449
雅	-10.2452
傘	-10.2453
祝い	-10.2453
の選手	-10.2454
会合	-10.2456
一度	-10.2457
急いで	-10.2457
ザ	-10.2458
が違う	-10.2459
▁角	-10.2461
坐	-10.2462
以来	-10.2462
公園	-10.2464
40	-10.2466
微笑	-10.2466
つつ	-10.247
▁焼き	-10.2472
ひげ	-10.2473
▁首	-10.2474
制限	-10.2477
▁いつも	-10.2478
軒	-10.248
あら	-10.2482
想像	-10.2482
予想	-10.2483
特定の	-10.2483
画家	-10.2487
▁彼女	-10.2493
留め	-10.2493
▁昔の	-10.2496
▁北	-10.2497
ゴ	-10.2499
の葉	-10.25
貝	-10.25
贈り物	-10.2501
の先	-10.2503
ところで	-10.2504
完成	-10.2505
ものではない	-10.251
ゴム	-10.2512
辞書	-10.2514
引く	-10.2517
▁道路	-10.2517
▁東京	-10.2519
こわ	-10.2521
損害	-10.2521
若者	-10.2522
仕事に	-10.2522
爆発	-10.2524
ボ	-10.2525
至	-10.2531
いかにも	-10.2532
してしまった	-10.2538
が早い	-10.2543
▁学生	-10.2545
▁遺	-10.2547
実行	-10.2548
いろ	-10.2552
しようと	-10.2555
てくれた	-10.2555
f	-10.2556
文法	-10.2559
くぎ	-10.2559
侮辱	-10.2566
倒れ	-10.2567
承知	-10.2578
を取って	-10.2583
青い	-10.2589
男子	-10.259
▁すぐれた	-10.259
▁遠	-10.2591
おじ	-10.2594
はじめ	-10.2596
いろいろの	-10.2596
刊	-10.2596
標	-10.2606
をかけ	-10.2614
形に	-10.2616
▁少し	-10.2617
▁荒	-10.2623
実力	-10.2624
驚いた	-10.2633
多年生植物	-10.2638
インド	-10.2642
艦	-10.2643
双	-10.2644
円形	-10.2645
否	-10.2648
▁在	-10.2655
銘	-10.2655
時代に	-10.2655
蓋	-10.2656
詠	-10.2657
泳ぎ	-10.2659
酸素	-10.266
損失	-10.2661
で行く	-10.2663
を買う	-10.2666
風景	-10.2668
組合	-10.2676
彼らは	-10.2683
いますか	-10.2687
▁一定の	-10.2689
y	-10.2692
行かない	-10.2696
をかけて	-10.2697
人と	-10.2698
ところだった	-10.2701
クラブ	-10.2703
監督	-10.2703
大きさ	-10.2706
▁過	-10.2707
▁ガス	-10.2708
条約	-10.2708
気質	-10.2708
▁劇	-10.271
保険	-10.2713
タバコ	-10.2715
終	-10.2716
かれ	-10.2719
▁サ	-10.272
珍しい	-10.2722
などから	-10.2723
いっしょに	-10.2723
切符	-10.2724
宇宙	-10.2727
ヨーロッパ	-10.2728
を見た	-10.2729
方が	-10.273
備え	-10.273
経営	-10.2732
ばら	-10.2733
▁私には	-10.2737
赤ん坊	-10.2738
ようと	-10.2738
ラジオ	-10.2739
敷	-10.274
をつく	-10.2741
に似て	-10.2741
いす	-10.2757
乾	-10.2759
要素	-10.2761
b	-10.2762
のことで	-10.2763
熟	-10.2768
▁私たちは	-10.2783
そり	-10.2784
権力	-10.2784
▁罪	-10.2784
▁廃	-10.2786
の強い	-10.2787
固	-10.2787
唱	-10.2787
文明	-10.2789
週	-10.279
呼ぶ	-10.2793
までの	-10.2794
▁夢	-10.2803
日本の	-10.2809
▁脱	-10.2813
運ぶ	-10.2815
現在	-10.2815
帆	-10.2815
世話	-10.2817
覧	-10.2822
の中を	-10.2825
はまったく	-10.2827
しかった	-10.2827
干し	-10.2829
しるし	-10.2829
治療	-10.2832
軽い	-10.2837
安全	-10.2837
っぽい	-10.2843
でいる	-10.2848
護	-10.2851
対象	-10.2853
に富む	-10.2858
に乗って	-10.2858
印象	-10.2858
児童	-10.2858
刑罰	-10.2859
少々	-10.2859
革命	-10.286
カード	-10.286
名詞	-10.286
強盗	-10.2861
通知	-10.2864
たて	-10.2871
眼鏡	-10.2872
だね	-10.2873
近い	-10.2876
はずれ	-10.2881
やめ	-10.2884
短	-10.2886
をつけること	-10.2887
一層	-10.289
寸	-10.2893
首を	-10.2894
皮膚	-10.2897
始める	-10.2898
錣	-10.2903
中心	-10.2906
合った	-10.2906
▁素	-10.2911
開き	-10.2911
のど	-10.2911
薬用	-10.2914
緑色	-10.2915
証明	-10.2916
▁余	-10.2917
物の	-10.2919
勤	-10.292
頭が	-10.292
▁母	-10.2921
種種の	-10.2931
流行	-10.2936
▁きわめて	-10.2938
▁若	-10.2939
ベッド	-10.2942
枕	-10.2943
律	-10.2943
ちょう	-10.2944
燃料	-10.2945
ほお	-10.2947
編集	-10.2949
等を	-10.2949
記事	-10.2956
▁肩	-10.2959
生涯	-10.2965
足を	-10.2967
電報	-10.2967
通し	-10.2969
女の子	-10.2972
に出かける	-10.2975
▁江戸時代	-10.2977
中央	-10.2978
あれ	-10.2978
▁アメリカ	-10.298
口に	-10.298
腐	-10.2983
▁しん	-10.2983
▁もし	-10.2984
筋肉	-10.2985
金持ち	-10.2988
そのもの	-10.2994
照	-10.2994
英国	-10.2999
せい	-10.3006
えり	-10.3008
ペン	-10.3009
とげ	-10.3009
上がった	-10.3015
しましょう	-10.3022
あわ	-10.3031
▁指	-10.3034
ゆく	-10.3036
覆い	-10.3037
▁端	-10.3037
婚	-10.3039
ぜ	-10.3042
坂	-10.3043
庁	-10.3044
勘	-10.3044
束	-10.3044
歴	-10.3054
▁駅	-10.3057
塊	-10.306
ディ	-10.3062
すなわち	-10.3062
レンズ	-10.3062
アルコール	-10.3062
友だち	-10.3062
よくない	-10.3063
暑さ	-10.3065
決意	-10.3065
▁通	-10.3066
封	-10.3066
再び	-10.3068
代わり	-10.3069
我々は	-10.3071
ひな	-10.3071
から成る	-10.3073
たく	-10.3077
からだ	-10.3078
相場	-10.3088
主人	-10.309
▁共	-10.3093
助け	-10.31
カー	-10.3101
大工	-10.3108
▁苦	-10.3109
象	-10.3113
結晶	-10.3115
負	-10.3118
不幸	-10.3122
ギ	-10.3125
はり	-10.3133
を打ち	-10.3139
趣	-10.3139
欠	-10.3141
かる	-10.3143
劇場	-10.3148
空間	-10.3149
なん	-10.315
正月	-10.315
蛇	-10.3152
▁共同	-10.3153
にかかる	-10.3154
に置く	-10.3159
における	-10.3162
原稿	-10.3164
生き	-10.3165
庭園	-10.3165
のもとに	-10.3167
カメラ	-10.3168
弓	-10.3168
住んでいる	-10.317
いくら	-10.3173
ビル	-10.3174
物に	-10.3174
ふく	-10.3176
丸く	-10.3176
幾ら	-10.3177
麻	-10.3177
風呂	-10.3178
生まれた	-10.3178
きわめて	-10.3179
懐	-10.3181
▁激しい	-10.3181
合わせて	-10.3182
粗	-10.3186
ロンドン	-10.3193
取ること	-10.3194
▁綿	-10.3198
果	-10.32
▁退	-10.3201
傾	-10.3201
触	-10.3202
をとって	-10.3203
加	-10.3205
どこか	-10.3206
止	-10.3207
泉	-10.3208
多数	-10.3209
▁鳥	-10.3209
現実	-10.3212
▁レ	-10.3214
府	-10.3217
求	-10.3218
あらし	-10.3218
▁政治	-10.322
意にも	-10.3224
文体	-10.3232
▁漢字の	-10.3241
はすべて	-10.3242
咲き	-10.3247
▁精	-10.3248
謀	-10.3249
住民	-10.325
述べる	-10.3252
▁代	-10.3254
流れる	-10.3254
ビール	-10.3255
壮	-10.3256
了	-10.3259
むだ	-10.3259
掌	-10.3262
謝	-10.3262
上で	-10.3264
分析	-10.3266
内閣	-10.3267
一体	-10.3268
▁ど	-10.3269
椅子	-10.327
クリーム	-10.327
瓦	-10.327
元素	-10.3271
協定	-10.3272
▁国民	-10.3274
飛行機	-10.3275
▁マ	-10.3282
着物	-10.3283
々に	-10.3289
暑	-10.3293
殺人	-10.3295
季節	-10.3298
▁結婚	-10.3301
▁四	-10.3305
歩くこと	-10.3307
▁荷	-10.3311
積み	-10.3312
発展	-10.3315
群	-10.3318
身に	-10.3321
▁あなた	-10.3322
心から	-10.3325
▁面	-10.3325
はね	-10.3325
不満	-10.3325
▁you	-10.3327
眠り	-10.3329
やみ	-10.3334
擦	-10.3334
の姿	-10.3336
兵士	-10.3336
▁末	-10.3341
はえ	-10.3344
▁町	-10.3344
人間の	-10.3345
はいつも	-10.3345
ジョーク	-10.3345
多い	-10.3346
を解く	-10.3349
ちょうど	-10.3352
らか	-10.3352
演劇	-10.3356
はなかった	-10.336
棚	-10.3362
切って	-10.3363
燃え	-10.3363
19	-10.3369
張る	-10.337
情勢	-10.3375
ですね	-10.3376
分類	-10.3383
セ	-10.3385
最初の	-10.3385
濃	-10.3386
ながめ	-10.3392
分野	-10.3394
進行	-10.3395
漬け	-10.3397
琴	-10.3403
名誉	-10.3406
すそ	-10.3407
告	-10.3408
頼み	-10.3408
直し	-10.3409
ベ	-10.341
回す	-10.3414
安い	-10.3419
得た	-10.3421
威	-10.3421
鍋	-10.3424
最	-10.3425
分子	-10.3429
専	-10.3435
▁右	-10.3437
半分	-10.3439
本当の	-10.344
佑	-10.3442
▁皆	-10.3445
遠く	-10.3448
事を言う	-10.3449
判決	-10.3453
の生活	-10.3453
停止	-10.3453
しきりに	-10.3454
事は	-10.3457
有名	-10.3458
身体	-10.3459
追	-10.346
買	-10.3463
▁陸	-10.3464
ほんの	-10.3465
振	-10.3465
紀	-10.3468
事項	-10.3477
丈	-10.3481
役に立たない	-10.3481
舛	-10.3481
白色	-10.3481
蝋	-10.3482
勤め	-10.3482
盛んな	-10.3482
寮	-10.3482
どんどん	-10.3483
ざっと	-10.3486
堅く	-10.3491
言い訳	-10.3493
簡単な	-10.3495
賃金	-10.3498
半ば	-10.3498
失敗した	-10.3505
休	-10.3506
の際	-10.351
鉢	-10.3514
水素	-10.3514
を受け	-10.3521
自慢	-10.3523
難しい	-10.3527
状に	-10.3527
りする	-10.3528
の高い	-10.353
の力	-10.353
議員	-10.3532
じゃ	-10.3539
▁人生の	-10.3541
▁エ	-10.3545
わない	-10.3547
それで	-10.3549
を知らない	-10.3555
示す	-10.3557
ですよ	-10.356
ついで	-10.3562
が多く	-10.3564
落ちた	-10.3566
早い	-10.357
部屋に	-10.357
を避ける	-10.3574
医師	-10.3578
▁急に	-10.358
を破る	-10.3581
▁今まで	-10.3583
たつ	-10.3584
を変える	-10.3592
衆	-10.3602
力を	-10.3603
▁合	-10.3605
似	-10.3606
▁普通	-10.3609
そのような	-10.3609
植	-10.361
が起こる	-10.3611
▁甘	-10.3616
ますます	-10.3617
わす	-10.3618
賊	-10.3621
シャツ	-10.3622
何でも	-10.3622
被害	-10.3622
脂	-10.363
倒す	-10.363
とおり	-10.363
の大きさ	-10.363
鉱	-10.3631
農	-10.3633
県	-10.3634
得点	-10.3637
つぼ	-10.3637
を求めて	-10.3637
柳	-10.3637
を作ること	-10.3642
継	-10.3643
相撲	-10.3645
弾丸	-10.3646
普通は	-10.3647
ところだ	-10.3647
平均	-10.3649
ここ	-10.3653
測	-10.3658
官庁	-10.3658
▁a	-10.3659
更	-10.366
すぐに	-10.3661
開く	-10.3662
立てた	-10.3671
祖	-10.3677
▁すぐ	-10.3678
成功する	-10.368
▁病	-10.3681
ナイフ	-10.3683
▁霊	-10.3684
少ない	-10.3687
持って	-10.3688
垣	-10.3688
羅	-10.3695
根拠	-10.3696
げた	-10.3696
第一	-10.3697
▁聞き	-10.3699
せずに	-10.3699
なわ	-10.37
糞	-10.37
掃除	-10.3701
200	-10.3701
期限	-10.3702
情況	-10.3702
協力	-10.3702
友情	-10.3703
ことができなかった	-10.3708
▁虫	-10.3709
必要な	-10.371
葬	-10.371
タン	-10.371
者の	-10.3711
役に立つ	-10.3713
向け	-10.3713
▁諸	-10.3715
最後の	-10.3718
学習	-10.3723
知らない	-10.3724
やっと	-10.3725
▁西洋	-10.3726
うす	-10.3727
▁泣き	-10.3727
新しく	-10.3729
時間の	-10.3731
の神	-10.3734
▁店	-10.3737
晴れ	-10.374
浅い	-10.374
▁流行	-10.3741
▁それで	-10.3741
おい	-10.3745
最高	-10.3747
ここに	-10.3747
c	-10.3749
▁結	-10.376
幹	-10.376
▁ひざ	-10.3761
人民	-10.3763
へい	-10.3764
連れ	-10.3778
を置く	-10.3782
▁あまり	-10.3784
▁突然	-10.3791
▁大統領	-10.3791
交換	-10.3794
数量	-10.3808
おう	-10.381
やや	-10.3818
織	-10.382
天皇	-10.3822
食う	-10.3822
やぶ	-10.3822
用具	-10.3827
行われる	-10.3828
低く	-10.3829
ゆっくり	-10.3846
ワイン	-10.3853
▁いかにも	-10.3855
尊	-10.3856
▁雲	-10.3858
くこと	-10.3859
猟	-10.386
ねじ	-10.3863
あるもの	-10.3867
定めた	-10.3869
▁壁	-10.3873
の男	-10.3876
がたい	-10.3879
▁英国	-10.3881
ひじ	-10.3881
聴衆	-10.3882
処	-10.3884
航海	-10.3885
禁	-10.3886
無用	-10.3891
数字	-10.3893
▁暗	-10.3895
面目	-10.3899
きめ	-10.3904
帰る	-10.3905
を掛ける	-10.3906
▁ハ	-10.3908
神社	-10.3909
に陥る	-10.3911
▁野球で	-10.3916
鈴	-10.3918
おもちゃ	-10.3922
▁to	-10.3922
ヌ	-10.3923
	-10.3923
玄関	-10.3923
推測	-10.3923
ことはできない	-10.3923
待遇	-10.3924
陸	-10.3925
っていない	-10.3925
欲望	-10.3926
解説	-10.3927
電波	-10.3932
合図	-10.3934
走った	-10.3938
かず	-10.3938
発言	-10.3938
▁洋	-10.3941
言えば	-10.3945
集まり	-10.3946
家屋	-10.3949
きまり	-10.395
分量	-10.3952
去る	-10.3957
が起こった	-10.3961
▁糸	-10.3961
の中心	-10.3964
にならない	-10.3965
聖	-10.397
尊敬	-10.397
人気	-10.3971
こん	-10.3971
地図	-10.3974
▁船が	-10.3976
西洋	-10.3977
できなかった	-10.3982
コース	-10.3988
したりする	-10.3988
ぬか	-10.3989
内の	-10.3993
だい	-10.3996
暦	-10.3998
到着	-10.401
いこと	-10.401
▁動物	-10.401
▁絵	-10.4014
▁石炭	-10.4015
をする人	-10.4019
呼吸	-10.4027
だれも	-10.4027
にあった	-10.4028
目的で	-10.403
を食う	-10.4032
恨み	-10.404
風の	-10.4044
したい	-10.4047
に入って	-10.4053
われた	-10.4058
つら	-10.4061
違反	-10.4065
泊	-10.4066
真っ	-10.4067
かつ	-10.4067
▁教育	-10.4068
まれる	-10.4068
を調べる	-10.4071
あなたの	-10.4078
状況	-10.4087
面積	-10.4087
▁竹	-10.4092
牛乳	-10.4096
かけて	-10.41
得る	-10.4107
発表	-10.4108
にいる	-10.4109
遺	-10.411
ほこり	-10.412
がついている	-10.4122
申し	-10.4124
自分が	-10.4126
掛かり	-10.4126
畳	-10.4127
決心	-10.4131
タイ	-10.4131
かま	-10.4134
借	-10.4134
兄弟	-10.4134
恐ろしい	-10.4135
駆け	-10.4138
鶏	-10.414
糖	-10.414
弁護士	-10.414
朱	-10.414
竜	-10.4141
僕は	-10.4141
勅	-10.4141
承	-10.4142
入った	-10.4142
負担	-10.4142
随	-10.4144
i	-10.4144
両親	-10.4145
世の中	-10.4146
好意	-10.4146
秩序	-10.4148
男の子	-10.4148
桃	-10.4149
くび	-10.4149
のお	-10.4149
餌	-10.415
看護婦	-10.415
闘争	-10.415
」(↓	-10.4151
衣装	-10.4152
概念	-10.4153
反射	-10.4154
りすること	-10.4157
石炭	-10.4157
を付ける	-10.4158
漁業	-10.4158
▁A	-10.4159
様式	-10.416
枯れ	-10.416
言う語	-10.416
政党	-10.4161
かばん	-10.4163
待つ	-10.4164
課程	-10.4164
▁破	-10.4167
▁経済	-10.4169
こんで	-10.417
地球	-10.4173
さや	-10.4175
警察	-10.4179
▁回	-10.4181
に暮らす	-10.4181
異なる	-10.4183
初夏	-10.4184
記者	-10.4188
の種	-10.4193
明日	-10.4196
違った	-10.4196
方に	-10.4197
原料	-10.4199
洗	-10.42
水面	-10.4201
に住んでいる	-10.4203
つまり	-10.4204
しわ	-10.4207
ひら	-10.4209
▁寒	-10.421
論理	-10.4212
職務	-10.4213
困る	-10.4216
だめ	-10.4216
決め	-10.4219
どうも	-10.4221
仕立て	-10.4223
特別	-10.4226
▁太陽	-10.4235
評価	-10.4238
の念	-10.424
太い	-10.4242
通じ	-10.4246
修理	-10.4249
▁警	-10.425
きれ	-10.4251
re	-10.4252
せよ	-10.4253
▁痛	-10.4256
浸	-10.4256
共	-10.4267
霧	-10.4267
えた	-10.4268
▁短	-10.427
▁矢	-10.4273
他人に	-10.428
▁宇宙	-10.4283
眠る	-10.4287
かえ	-10.4292
〇	-10.4295
