<unk>	0
<s>	0
</s>	0
▁	-2.40782
。	-3.16301
、	-3.69545
の	-4.0407
・	-4.28126
を	-4.5479
。「	-4.56627
」	-4.60691
に	-4.64405
する	-4.82666
が	-4.92486
は	-4.94655
こと	-5.0816
で	-5.10413
と	-5.37109
)	-5.59086
▁彼は	-5.63912
る	-5.65351
た	-5.76427
」「	-5.99909
人	-6.00789
した	-6.02627
また	-6.0837
や	-6.08543
な	-6.09502
だ	-6.12557
から	-6.1286
して	-6.13864
(	-6.2817
て	-6.33603
その	-6.41393
も	-6.50549
い	-6.52644
もの	-6.59933
し	-6.65528
か	-6.72579
▁えー	-6.73983
など	-6.7828
▁その	-6.80691
である	-6.80772
す	-6.82222
をする	-6.84735
物	-6.85852
□	-6.87621
者	-6.87861
り	-6.88696
った	-6.89913
▁(	-6.96313
」(	-6.97566
▁この	-7.01119
▁彼女は	-7.01557
く	-7.01628
ー	-7.0215
1	-7.02709
特に	-7.0623
すること	-7.08514
になる	-7.12573
などの	-7.13821
▁あの	-7.14562
っと	-7.16229
がある	-7.17059
には	-7.21217
さま	-7.21233
または	-7.22627
所	-7.22909
家	-7.24018
って	-7.27558
手	-7.28795
▁彼の	-7.29602
ない	-7.30249
ること	-7.30805
として	-7.31573
時	-7.31985
げんきかい	-7.33564
▁...	-7.34219
している	-7.37684
う	-7.39709
大	-7.40546
▁〔	-7.41025
心	-7.42273
日	-7.42479
ある	-7.42962
などを	-7.43078
水	-7.43206
▁SMS	-7.43456
子	-7.4422
語	-7.445
▁LINE	-7.45072
一	-7.46535
本	-7.46911
目	-7.47456
いた	-7.4763
です	-7.48578
ている	-7.48596
SMS	-7.48687
的	-7.48687
▁ん	-7.48939
〕	-7.48955
き	-7.49402
力	-7.4961
さ	-7.49757
管理	-7.49823
お	-7.5031
よ	-7.51925
だった	-7.53464
地	-7.55256
送る	-7.57116
事	-7.5718
転じて	-7.57952
;	-7.58269
み	-7.5853
2	-7.58708
用	-7.6021
という	-7.60253
ように	-7.61455
色	-7.61498
金	-7.62135
では	-7.62532
ら	-7.64004
国	-7.65839
へ	-7.67566
気	-7.68312
口	-7.68876
上	-7.69306
▁電話	-7.69495
年	-7.69755
道	-7.71107
中	-7.71458
つ	-7.71528
3	-7.72924
風	-7.75003
ちょっと	-7.75621
いる	-7.77558
む	-7.78005
などが	-7.7925
法	-7.79485
まで	-7.79833
にする	-7.81395
によって	-7.82101
的な	-7.82931
▁大	-7.83159
▁彼らは	-7.83373
させる	-7.84015
名	-7.84398
見	-7.84473
された	-7.84513
分	-7.85633
方	-7.86342
▁ちょっと	-7.86349
木	-7.86499
体	-7.86998
書	-7.87263
俗	-7.87406
下	-7.87497
などで	-7.88119
性	-7.88234
のある	-7.88544
すぐに	-7.88843
の一つ	-7.89403
PO	-7.8958
め	-7.89655
数	-7.91404
点	-7.9144
より	-7.92039
!	-7.92738
いまから	-7.94482
取り	-7.94999
ような	-7.95009
▁「	-7.95668
話	-7.96044
会	-7.96092
学	-7.96601
いい	-7.96974
電話	-7.97537
仏	-7.98147
音	-7.98434
119	-8.01838
▁いまから	-8.02166
...	-8.0243
よく	-8.02524
▁すぐに	-8.02618
車	-8.03123
船	-8.03604
出	-8.03784
小	-8.03843
時間	-8.04142
ほど	-8.04285
5	-8.04616
仕事	-8.05255
▁それは	-8.05575
山	-8.05758
長	-8.05915
線	-8.05931
▁人の	-8.06036
形	-8.06519
場	-8.06627
生	-8.06664
文	-8.07442
「	-8.07518
紙	-8.0766
月	-8.07886
ご	-8.08035
の一種	-8.08312
がない	-8.08541
考え	-8.08781
▁一	-8.09043
間	-8.09147
ね	-8.09642
だろう	-8.105
火	-8.10841
のない	-8.1114
▁お	-8.11396
言葉	-8.11485
声	-8.11693
女	-8.11913
頭	-8.12547
こ	-8.12819
彼は	-8.13445
になった	-8.13598
ず	-8.14302
人の	-8.14843
下さい	-8.15108
海	-8.15197
例	-8.15303
品	-8.16121
行	-8.16469
前	-8.16787
される	-8.18938
などに	-8.18997
様子	-8.19273
メッセージを	-8.19357
それ	-8.19953
もう	-8.20596
え	-8.20833
▁手	-8.21015
屋	-8.21407
足	-8.2304
▁人を	-8.23654
ために	-8.23667
▁私は	-8.2424
着	-8.24383
この	-8.24995
戦	-8.25472
よい	-8.25631
そう	-8.26099
ていた	-8.26149
のように	-8.26195
男	-8.26498
送信する	-8.26966
の略	-8.27203
よう	-8.28023
に対して	-8.2857
花	-8.28929
かった	-8.29036
馬	-8.29102
状態	-8.29254
▁無	-8.30427
10	-8.3061
先	-8.30903
▁110	-8.30945
石	-8.31253
切り	-8.31494
んだ	-8.31755
いて	-8.3176
なく	-8.31824
っている	-8.31842
のために	-8.32209
何	-8.32687
メッセージ	-8.34112
度	-8.34395
じ	-8.3453
れ	-8.34652
▁彼が	-8.34834
世	-8.349
後	-8.34995
(=	-8.35271
面	-8.35715
論	-8.36217
番	-8.36354
顔	-8.36889
言	-8.37138
さん	-8.37204
ん	-8.37381
出す	-8.37671
自分の	-8.38516
彼の	-8.38937
神	-8.39383
内	-8.39422
食	-8.3944
N	-8.40274
靴	-8.40431
▁小	-8.40992
問題	-8.41068
なさい	-8.41971
▁げんきかい	-8.42035
▁水	-8.42035
何ができるか教えて	-8.42556
式	-8.42748
▁もう	-8.43467
身	-8.43713
的に	-8.43929
ば	-8.44218
白	-8.44287
等	-8.44303
歌	-8.44435
高	-8.4536
げんきかいの予約	-8.45494
これ	-8.45523
け	-8.45613
だけ	-8.45961
にも	-8.45989
LINE	-8.46958
ですか	-8.46958
時に	-8.47103
草	-8.47608
熱	-8.47729
業	-8.48028
▁人に	-8.48114
二	-8.48179
ます	-8.48465
三	-8.48665
▁彼はその	-8.48718
役	-8.4881
)「	-8.48958
空	-8.49021
引き	-8.49114
板	-8.49214
なかった	-8.49545
?	-8.49678
来	-8.49992
となる	-8.50772
書き	-8.50971
部	-8.51012
なら	-8.51022
をつける	-8.51246
それを	-8.5126
ち	-8.51424
できる	-8.52137
服	-8.52205
ながら	-8.52786
▁不	-8.53051
骨	-8.5314
送信	-8.5317
にある	-8.53378
か教えて	-8.53495
薬	-8.53922
酒	-8.53959
流	-8.54247
ため	-8.54267
部分	-8.54277
作	-8.54704
4	-8.54934
っ	-8.54936
外	-8.55161
による	-8.55273
量	-8.55472
そ	-8.55632
私の	-8.55886
の総称	-8.56033
でも	-8.5645
台	-8.56471
のため	-8.56645
夜	-8.56672
店	-8.56752
わ	-8.56897
代	-8.56905
言う	-8.57119
もと	-8.57191
しない	-8.57953
毛	-8.58075
▁げんきかいの予約	-8.58276
場所	-8.58315
生活	-8.586
字	-8.58741
天	-8.59274
に対する	-8.59422
光	-8.5947
込む	-8.59511
任	-8.59511
主義	-8.59555
ものだ	-8.5956
ま	-8.6037
ス	-8.60648
表	-8.60745
げんきかいの	-8.61115
死	-8.61235
ぐ	-8.61259
状	-8.61341
病	-8.61899
とする	-8.62094
垢	-8.62103
器	-8.62142
無	-8.62209
意	-8.62219
植物	-8.62558
兵	-8.6272
雨	-8.62726
のような	-8.62972
主	-8.63408
布	-8.63486
態度	-8.6364
愛	-8.64186
ための	-8.64391
職	-8.64447
▁私の	-8.64513
土	-8.64579
魚	-8.6466
▁金	-8.64675
入れ	-8.65709
病気	-8.66203
機	-8.66217
関係	-8.66322
せ	-8.66429
ぞ	-8.66905
に電話	-8.67052
権	-8.67239
をした	-8.67265
の人	-8.67415
はない	-8.67823
味	-8.67841
室	-8.68203
であること	-8.68278
運動	-8.68289
上の	-8.68296
▁彼女の	-8.68374
していた	-8.68418
行為	-8.6873
ル	-8.69218
について	-8.69308
▁げんきかいの	-8.69806
▁N	-8.69841
大きな	-8.70561
前に	-8.70718
あなた	-8.70886
鳥	-8.70923
装置	-8.71156
がいい	-8.71403
られた	-8.71587
発	-8.71625
ところ	-8.71908
油	-8.71919
悪	-8.71978
髪	-8.72032
もない	-8.72063
曲	-8.72097
道具	-8.72164
中に	-8.72426
五	-8.7258
持ち	-8.728
をとる	-8.72841
音楽	-8.73148
角	-8.73558
られる	-8.73767
肉	-8.73833
を出す	-8.74132
用の	-8.7417
雲	-8.7427
客	-8.74447
ぶ	-8.74467
感	-8.74501
血	-8.74679
▁これ	-8.74716
御	-8.75045
筆	-8.75404
▁本	-8.75478
化	-8.75649
ください	-8.75656
▁自分の	-8.75827
不	-8.75883
元	-8.76021
命	-8.76183
行く	-8.764
でない	-8.76582
▁新	-8.76727
葉	-8.76751
人を	-8.76932
比ゆ的に	-8.77002
組織	-8.77204
料理	-8.77495
腹	-8.77516
部屋	-8.77626
▁山	-8.77861
人が	-8.77879
性質	-8.78006
人に	-8.7807
物を	-8.78381
こう	-8.78407
波	-8.7849
位	-8.78572
付け	-8.7869
学校	-8.78745
絵	-8.78912
を教えて	-8.79021
える	-8.79379
他の	-8.79396
▁これは	-8.79408
立	-8.79478
を受ける	-8.79535
める	-8.79758
米	-8.79804
合	-8.80001
種	-8.80073
何できる	-8.80246
になっている	-8.80348
歩く	-8.80663
動	-8.81048
門	-8.81129
座	-8.81172
実	-8.81301
れる	-8.81569
をして	-8.81721
を作る	-8.81932
会社	-8.82246
思い	-8.82257
相	-8.82364
』	-8.82681
根	-8.827
図	-8.82753
であった	-8.83124
犬	-8.83257
イ	-8.83573
説	-8.83698
その人	-8.83771
時代	-8.84308
入	-8.84309
しい	-8.84331
師	-8.84433
/	-8.84495
ルビ	-8.84611
制	-8.84683
雪	-8.84758
になって	-8.85075
ぎ	-8.85106
砲	-8.8512
ものを	-8.85312
▁『	-8.85415
削除	-8.85415
▁1	-8.85664
官	-8.85759
席	-8.85893
類	-8.85926
のは	-8.85941
節	-8.85945
▁彼には	-8.86153
界	-8.86294
打ち	-8.863
罪	-8.86382
土地	-8.86479
ど	-8.86651
重	-8.86689
回	-8.86817
を取る	-8.8697
画	-8.87048
意見	-8.87308
▁ある	-8.87489
に使う	-8.88019
▁私	-8.88099
▁電話かける	-8.88105
そういう	-8.88154
▁君は	-8.88177
とは	-8.88208
ろ	-8.88235
計画	-8.88487
▁口	-8.88492
期	-8.88516
▁我々は	-8.88707
▁出	-8.88726
文字	-8.88772
川	-8.88776
質	-8.88801
私	-8.89158
様	-8.89719
眼	-8.89778
リ	-8.89949
$	-8.90144
なる	-8.9018
食用	-8.90398
お知らせ	-8.90414
町	-8.90946
ン	-8.91358
通り	-8.9158
▁内	-8.91739
管	-8.91868
立ち	-8.91949
つき	-8.9199
事を	-8.91997
とも	-8.92001
べき	-8.92064
路	-8.92271
々	-8.92371
箱	-8.9245
軍	-8.92752
茶	-8.92942
たち	-8.93227
をかける	-8.93472
別	-8.93507
まだ	-8.9408
首	-8.94532
▁電話する	-8.94773
敵	-8.94776
美しい	-8.95041
▁彼	-8.9525
直	-8.95377
糸	-8.95464
刀	-8.95582
事実	-8.95655
入り	-8.9606
のか	-8.9613
夏	-8.96256
なこと	-8.96268
詩	-8.96345
何ができる	-8.96365
ではない	-8.96372
び	-8.96399
▁電話をかける	-8.96747
すぐ	-8.96842
輪	-8.97051
傷	-8.97218
社会	-8.97255
▁あなた	-8.97326
然	-8.97368
6	-8.97386
んで	-8.97504
ぬ	-8.97649
一回	-8.97739
ラ	-8.98081
見る	-8.98102
虫	-8.98195
行動	-8.98255
旅行	-8.98255
小説	-8.98316
新しい	-8.98336
つく	-8.98502
中の	-8.98599
▁夜	-8.98714
売り	-8.98878
新	-8.99036
▁電話したい	-8.99363
親	-8.99372
感じ	-8.99419
かす	-8.99785
姿	-8.99809
印	-9.00053
劇	-9.00423
事柄	-9.00484
きた	-9.00578
棒	-9.00719
▁2	-9.00721
出し	-9.00873
に行く	-9.01169
六	-9.01333
教育	-9.01506
円	-9.01589
知	-9.0167
したもの	-9.01787
柱	-9.0196
をすること	-9.01994
縁	-9.02187
高い	-9.0223
僧	-9.02418
ける	-9.02837
情	-9.02897
値	-9.03157
言い	-9.03173
玉	-9.03186
母	-9.03353
ばかり	-9.03408
▁空	-9.03454
子供	-9.03578
父	-9.03581
できない	-9.04069
利	-9.04119
たり	-9.04122
あり	-9.04166
君	-9.04248
げ	-9.04395
なり	-9.04424
正	-9.04467
つけ	-9.04474
されている	-9.04479
星	-9.04683
額	-9.04846
▁下	-9.04847
立て	-9.04894
古	-9.05026
湯	-9.051
映画	-9.05139
計	-9.05281
▁木	-9.05488
人間	-9.0552
通	-9.05544
句	-9.05553
強	-9.05598
▁ショートメッセージ	-9.05642
日本	-9.05655
が悪い	-9.05659
帯	-9.0587
札	-9.05922
よりも	-9.05965
歯	-9.06327
っていた	-9.0634
▁何	-9.0634
私は	-9.06398
ア	-9.06491
辰	-9.06517
の中に	-9.06568
員	-9.06639
れば	-9.06652
妻	-9.0676
柄	-9.06878
次	-9.06947
}	-9.06981
やり直し	-9.06985
ト	-9.07336
背	-9.07542
あと	-9.07593
とり	-9.07606
記	-9.07839
試験	-9.07863
覆	-9.08084
団	-9.08276
里	-9.08338
▁生	-9.08422
非常に	-9.08831
版	-9.08836
同じ	-9.08949
戦争	-9.08997
ナ	-9.09054
動物	-9.09106
定	-9.09357
建物	-9.09605
文章	-9.09677
ひ	-9.09692
明	-9.09904
約束	-9.09953
かけ	-9.09998
があった	-9.1002
オ	-9.10056
▁神	-9.10396
たる	-9.10414
を与える	-9.10441
成	-9.10632
春	-9.10643
掛け	-9.10739
型	-9.10743
まる	-9.10784
赤	-9.10938
地方	-9.10964
ドル	-9.10989
らしい	-9.11034
らない	-9.1147
製	-9.11665
原	-9.11778
粉	-9.11785
筋	-9.11867
▁君の	-9.1192
試合	-9.1198
そういう人	-9.11999
田	-9.12264
戸	-9.12299
メッセージを送信	-9.12326
▁三	-9.12582
▁目	-9.12597
事件	-9.12721
▁上	-9.12729
尾	-9.12792
▁気	-9.12815
すこと	-9.1294
ないこと	-9.13143
耳	-9.13165
電話かける	-9.13249
事業	-9.13507
四	-9.13536
煙	-9.13586
楽	-9.13775
合い	-9.13793
▁御	-9.13898
穴	-9.14019
▁自	-9.14111
難	-9.14211
費	-9.14268
造	-9.1445
▁高	-9.14487
地位	-9.14764
番する	-9.14764
村	-9.14835
▁天	-9.14875
マ	-9.14971
竹	-9.14993
ひと	-9.15032
袋	-9.15046
杯	-9.15057
活動	-9.15171
案	-9.15292
相手	-9.15421
網	-9.15503
腰	-9.15516
▁後	-9.15547
になること	-9.15555
研究	-9.15674
とき	-9.15858
を示す	-9.15923
長い	-9.16047
人物	-9.16174
の中で	-9.16302
公	-9.1637
一番	-9.16539
黒	-9.16634
に対し	-9.16676
税	-9.16831
写真	-9.16855
感情	-9.17139
機械	-9.17164
調子	-9.1743
への	-9.17449
合う	-9.17511
書物	-9.17517
が多い	-9.17946
小さな	-9.18085
あ	-9.1821
▁白	-9.18236
▁心	-9.18748
だけで	-9.18779
術	-9.18931
害	-9.19179
かい	-9.19197
寝	-9.192
記録	-9.19213
悪い	-9.19382
▁彼に	-9.19476
同	-9.1958
▁前	-9.19813
お知らせページ	-9.20171
s	-9.20173
強い	-9.20193
をしている	-9.20201
取引	-9.20333
政治	-9.20393
学者	-9.20393
美	-9.20532
鼻	-9.20593
カ	-9.20718
半	-9.20902
ロ	-9.2096
となった	-9.2108
電	-9.21235
弁	-9.21424
▁同	-9.21676
そうだ	-9.21748
張り	-9.21776
制度	-9.22022
方法	-9.2206
タ	-9.22153
信	-9.22164
でしょう	-9.22391
まい	-9.22455
民	-9.22798
いっぺん	-9.23115
球	-9.2312
当	-9.23156
。↓	-9.2328
八	-9.23304
しか	-9.23371
乗り	-9.23458
塩	-9.23474
報	-9.23595
読	-9.23631
皮	-9.23922
士	-9.23958
なし	-9.2435
料	-9.24375
焼き	-9.24376
払い	-9.24412
電話したい	-9.24536
と思う	-9.2456
乗	-9.24642
遊び	-9.24694
20	-9.24824
▁中	-9.24961
電話をかける	-9.24974
能力	-9.25098
▁二	-9.2515
ウ	-9.25261
調	-9.25264
断	-9.25271
像	-9.25318
ろう	-9.25341
のに使う	-9.25614
▁僕は	-9.2562
結婚	-9.25795
30	-9.25856
学問	-9.25879
広く	-9.25961
談	-9.25981
に入る	-9.26154
歩	-9.26193
毒	-9.26208
ッ	-9.26553
平	-9.26619
王	-9.26684
ができますか	-9.26725
号	-9.26817
進む	-9.26861
▁外	-9.26888
作用	-9.26896
大学	-9.26922
議論	-9.2696
幕	-9.26962
いや	-9.27064
シ	-9.27071
何か	-9.2712
得	-9.2722
秋	-9.27291
横	-9.27401
産	-9.27423
運	-9.27492
立つ	-9.27551
出した	-9.27557
多	-9.27581
▁ご	-9.27587
上げる	-9.27619
気持	-9.27699
野	-9.27763
やり直す	-9.27952
じゃない	-9.2804
出る	-9.28046
抜き	-9.28094
経験	-9.28198
を入れる	-9.28238
やる	-9.28497
かた	-9.28602
ケ	-9.28614
てしまった	-9.28703
くる	-9.28738
卵	-9.28866
規則	-9.28887
小さい	-9.28898
押し	-9.28937
ひどく	-9.29062
どう	-9.29091
深い	-9.29099
▁～	-9.29112
物質	-9.29213
▁全	-9.29358
手紙	-9.29481
▁国	-9.2949
違い	-9.29514
壁	-9.29531
番に電話して	-9.29572
いつも	-9.29627
夫	-9.29646
つける	-9.29673
針	-9.29687
連	-9.29743
|	-9.29991
息	-9.30085
取る	-9.30212
娘	-9.30227
をもつ	-9.30253
どうすれば	-9.30316
城	-9.30425
ニ	-9.30585
朝	-9.30713
自動車	-9.30731
に関する	-9.30857
全	-9.30933
欲	-9.31025
▁火	-9.31067
彼に	-9.31128
込み	-9.31163
言った	-9.31239
起	-9.31281
行う	-9.31398
落ち	-9.31478
なければならない	-9.31496
経済	-9.31505
道路	-9.31592
鉄	-9.316
新聞	-9.31715
肩	-9.31716
うまく	-9.31721
社	-9.31861
ゆ	-9.31945
牛	-9.32019
フ	-9.32086
策	-9.32107
法律	-9.32137
▁船	-9.32138
食事	-9.32148
使い	-9.32296
真	-9.32309
110	-9.32388
表現	-9.32546
万	-9.32588
7	-9.32862
形の	-9.33145
しなさい	-9.33249
科の	-9.33325
8	-9.33412
にして	-9.33438
一定の	-9.33454
和	-9.33512
史	-9.33568
▁悪	-9.33641
番呼び出して	-9.33763
変化	-9.3377
させた	-9.33811
窓	-9.33857
を言う	-9.33959
笑い	-9.34018
歳	-9.34048
そうな	-9.34063
切る	-9.34094
模様	-9.34233
彼が	-9.34323
	-9.34432
橋	-9.34433
時の	-9.34454
港	-9.34459
損	-9.34606
メッセ	-9.34609
局	-9.3466
命令	-9.34926
隊	-9.34985
ずる	-9.35029
番に電話	-9.35099
▁先	-9.35106
乱	-9.35229
'	-9.35273
政	-9.35278
片	-9.35353
競技	-9.35379
チ	-9.35383
の予約を確認	-9.35394
私に	-9.35448
ふ	-9.35483
島	-9.35486
ますか	-9.355
なった	-9.35504
進	-9.3552
英語	-9.35553
長く	-9.35679
せる	-9.35681
殺	-9.35742
白い	-9.35762
のうち	-9.35796
多くの	-9.35866
機関	-9.35914
財産	-9.35976
の上	-9.36202
ほう	-9.36346
時計	-9.364
メッセージ送信	-9.36464
付	-9.36492
剤	-9.36535
権利	-9.36594
すっかり	-9.36596
▁風	-9.36604
吹き	-9.36701
▁真	-9.36733
一般に	-9.36826
▁―	-9.36845
▁何か	-9.36854
有	-9.36899
がよい	-9.36996
世界	-9.37067
居	-9.37247
安	-9.37379
▁まだ	-9.37448
ません	-9.37451
失	-9.37495
化する	-9.37514
を見	-9.37666
かな	-9.37683
数学	-9.37798
層	-9.37891
証拠	-9.37895
詰め	-9.37991
危険	-9.38004
旗	-9.38015
付ける	-9.38034
十	-9.38218
▁茶	-9.38337
	-9.38362
はどうなっている	-9.38363
行き	-9.38422
盛り	-9.38444
食べる	-9.38529
電話する	-9.38664
ちゃん	-9.38738
少年	-9.38763
七	-9.38837
電気	-9.38857
他	-9.38944
算	-9.39015
たい	-9.39078
老	-9.39189
レ	-9.39189
党	-9.39202
を変更する	-9.39207
II	-9.39234
の上に	-9.3928
使う	-9.39293
を起こす	-9.39316
あった	-9.39348
金銭	-9.39458
のよい	-9.39475
メートル	-9.39527
説明	-9.39709
薄	-9.39786
品物	-9.39815
▁第	-9.39835
地域	-9.39849
破	-9.39909
d	-9.39926
▁警察	-9.39942
記号	-9.39953
率	-9.40062
立てる	-9.40374
▁日本	-9.40409
条件	-9.40424
心配	-9.40443
送	-9.40502
いない	-9.40536
うち	-9.40539
文書	-9.40581
50	-9.40649
全部	-9.40675
燭	-9.40681
▁日	-9.40703
の部分	-9.4078
くれ	-9.40786
たもの	-9.40869
差	-9.40895
▁正	-9.40907
普通	-9.40921
やすい	-9.4095
彼	-9.41095
されて	-9.41186
くなる	-9.41188
菓子	-9.41274
100	-9.41369
失敗	-9.41373
団体	-9.41374
技術	-9.41664
やめ	-9.41735
才	-9.42096
向き	-9.42105
働き	-9.42142
を立てる	-9.42173
切れ	-9.42721
ました	-9.42818
切	-9.42832
▁非常に	-9.42845
とした	-9.42942
株	-9.43013
手段	-9.43021
とても	-9.43153
指	-9.43253
▁3	-9.43418
ク	-9.43422
色の	-9.43431
分の	-9.43516
雑誌	-9.43565
多く	-9.43565
作った	-9.43596
ごと	-9.43603
教	-9.43649
影	-9.4375
飯	-9.43836
児	-9.4384
庭	-9.43961
変更	-9.43976
あい	-9.44059
付き	-9.44237
床	-9.44239
対	-9.44244
ぼ	-9.44295
ころ	-9.44445
に向かって	-9.4463
来た	-9.44665
つか	-9.44809
の間	-9.44835
番呼び出す	-9.44842
巻	-9.4493
解	-9.45006
を見る	-9.4518
気が	-9.45247
思想	-9.45486
折	-9.45498
引	-9.45565
個	-9.4557
日に	-9.45632
好	-9.45659
▁こう	-9.45764
すぐれた	-9.45786
はまだ	-9.45894
端	-9.45903
コ	-9.45955
目的	-9.45958
だと	-9.45993
があり	-9.46043
▁重	-9.46243
徳	-9.46302
伝	-9.46328
万円	-9.46373
称	-9.46388
じる	-9.46401
作品	-9.46406
工	-9.46463
がなく	-9.46503
らす	-9.46522
分け	-9.46531
つけた	-9.46541
▁雪	-9.46606
回り	-9.4666
だけの	-9.46719
▁月	-9.46738
話す	-9.46792
流れ	-9.46875
酸	-9.47005
込んだ	-9.47012
利益	-9.47208
を守る	-9.47305
望	-9.47321
わけ	-9.47326
訳	-9.47329
追加	-9.4733
▁海	-9.47416
注意	-9.47497
派	-9.47514
結果	-9.47592
散	-9.4761
千	-9.47644
しく	-9.47714
皿	-9.47808
工場	-9.47855
▁同じ	-9.47993
▁花	-9.47999
せず	-9.48067
に出る	-9.4807
返す	-9.48126
もなく	-9.48146
⇒	-9.48246
取り消す	-9.48272
花が咲く	-9.483
▁見	-9.48372
知識	-9.48387
降り	-9.48685
ひどい	-9.48771
段	-9.48778
週間	-9.48849
▁公	-9.48882
を使って	-9.49006
落	-9.49046
理	-9.49083
現象	-9.49118
言うこと	-9.49129
かん	-9.49145
そんな	-9.49162
苦	-9.49167
▁古	-9.4924
なんて	-9.49284
▁実	-9.49317
意味	-9.49392
列	-9.49417
宿	-9.49481
すべき	-9.49725
陰	-9.49861
韻	-9.49928
一つ	-9.50009
を更新する	-9.5004
あまり	-9.50096
▁そんな	-9.50117
胸	-9.50138
目に	-9.50155
の下	-9.50165
間に	-9.50186
の名	-9.50297
家族	-9.50423
読み	-9.50476
▁他人の	-9.50553
礼	-9.50674
砂	-9.50708
変	-9.50793
らせる	-9.50844
▁昔	-9.50866
され	-9.51044
事情	-9.51061
▁初	-9.51118
早く	-9.51151
入れる	-9.51172
陣	-9.51435
両	-9.51566
ずっと	-9.51571
他人の	-9.51583
▁平	-9.51606
価値	-9.5164
転	-9.51714
大いに	-9.51724
建築	-9.51727
受け	-9.51901
葉は	-9.51988
跡	-9.52018
大きく	-9.52091
岩	-9.52102
勢力	-9.52153
灯	-9.52172
辺	-9.52316
行った	-9.52336
▁有	-9.52353
好き	-9.52393
女性	-9.52394
くて	-9.52492
▁長	-9.52568
を失う	-9.5269
▁酒	-9.52746
強く	-9.52766
を持つ	-9.52893
金を	-9.52977
▁彼は私に	-9.53032
▁今	-9.53124
具	-9.53179
▁物事の	-9.53286
どんな	-9.53289
義	-9.53319
向	-9.53433
羽	-9.53457
ということ	-9.53534
更新	-9.53537
します	-9.53561
▁血	-9.53593
投げ	-9.53676
てきた	-9.53898
を得る	-9.53912
夢	-9.53944
ページ	-9.53979
取り消し	-9.54059
▁名	-9.54109
取	-9.54305
べ	-9.5434
としての	-9.5438
約	-9.54408
判断	-9.54408
▁雨	-9.54443
演説	-9.54489
校	-9.54633
来る	-9.54647
題	-9.54705
{	-9.54718
組	-9.54757
はい	-9.5484
芸	-9.54843
検査	-9.54868
腕	-9.54898
婦人	-9.54966
辞	-9.5513
余	-9.55293
ごろ	-9.55366
肌	-9.55444
理論	-9.55447
近	-9.55462
の一	-9.55483
ほどの	-9.55516
格	-9.55696
すり	-9.55993
ものが	-9.56076
▁そう	-9.56079
により	-9.56104
倍	-9.56133
▁ひと	-9.56332
銀	-9.56346
位置	-9.56351
のですか	-9.56371
政府	-9.56414
市	-9.56415
賞	-9.56515
うそ	-9.56528
そこ	-9.5654
氏	-9.56601
一つの	-9.5664
げんきかいの履歴	-9.5675
さない	-9.56756
晩	-9.56757
衣	-9.56759
精神	-9.56765
れた	-9.56832
t	-9.56893
▁横	-9.56955
やり	-9.57043
枚	-9.57056
寒	-9.57064
示	-9.57152
キ	-9.57178
を開いて	-9.57185
箸	-9.57239
質問	-9.57278
互いに	-9.57285
追い	-9.57307
▁よく	-9.57348
末	-9.57397
起こる	-9.57398
高く	-9.57496
そば	-9.57518
青	-9.57528
聞き	-9.57556
見える	-9.57601
それに	-9.57708
はその	-9.5775
前の	-9.57784
教え	-9.57841
がつく	-9.57892
営	-9.57919
全く	-9.57943
込んで	-9.57951
液	-9.57968
程度	-9.58008
しよう	-9.58034
幅	-9.58045
入る	-9.58052
に当たる	-9.58095
友	-9.58159
はっきり	-9.58244
氷	-9.58265
釮	-9.58265
成功	-9.58295
空気	-9.58305
衣服	-9.58345
職業	-9.58348
▁げんきかいの記録	-9.58384
工業	-9.58551
いること	-9.58604
帽子	-9.58632
不足	-9.58636
解決	-9.58676
言語	-9.58794
、「	-9.58817
矢	-9.58824
さえ	-9.58868
弱	-9.58926
場合	-9.58946
▁多	-9.58988
▁戦争	-9.59056
勝	-9.59069
岸	-9.59087
彼女は	-9.59107
予約	-9.59117
寺	-9.59221
人は	-9.59276
かかる	-9.59278
のだ	-9.59469
かね	-9.59481
打	-9.59485
今	-9.59486
責任	-9.59519
反対	-9.59655
速	-9.59706
でなく	-9.59792
状の	-9.59802
相手の	-9.59845
飾り	-9.59913
番して	-9.5996
せん	-9.59969
パン	-9.60028
▁君が	-9.60096
▁警察呼びに電話	-9.60111
茲	-9.60252
ざ	-9.60256
自	-9.60376
大きい	-9.60506
激しく	-9.60638
を送る	-9.60677
持	-9.60717
が彼の	-9.60746
ド	-9.60768
がないこと	-9.60794
政策	-9.60808
配	-9.60827
にした	-9.60846
炎	-9.60903
上がる	-9.60931
一方	-9.60962
と言った	-9.61003
OK	-9.61006
商売	-9.61019
滅	-9.61058
墨	-9.61065
▁早	-9.6107
▁川	-9.61077
良	-9.61136
バ	-9.61146
番に電話かける	-9.6119
者が	-9.61239
げんきかいの記録	-9.61322
▁救急車呼ぶ	-9.61327
院	-9.61406
抜け	-9.61463
当たり	-9.6151
略	-9.61531
▁それ	-9.61534
逆	-9.61606
ことだ	-9.61671
と言う	-9.61719
すれば	-9.61775
なって	-9.61876
階級	-9.61883
▁女	-9.61898
距離	-9.61987
皆	-9.62057
上げ	-9.6218
材	-9.62382
経	-9.62432
かさ	-9.62473
のもの	-9.6254
反	-9.62554
修	-9.62628
の類	-9.62667
北	-9.62672
飛び	-9.62745
契約	-9.62861
恩	-9.6289
列車	-9.62903
援助	-9.6297
原因	-9.63102
彼女の	-9.63114
さし	-9.63161
まえ	-9.63176
仕事を	-9.63186
ガラス	-9.63187
～	-9.63191
犯罪	-9.63275
少し	-9.63292
ひも	-9.63338
見て	-9.63367
▁強	-9.63379
健康	-9.63583
ぶり	-9.63611
かどうか	-9.63612
要	-9.63635
差し	-9.63669
銃	-9.63699
価格	-9.63701
できた	-9.63732
織物	-9.63738
期間	-9.63775
げんきかいのお知らせ	-9.63787
られて	-9.63815
材料	-9.63848
を見て	-9.63863
程	-9.63887
才能	-9.63912
金属	-9.63915
素	-9.63919
軸	-9.64083
乳	-9.64099
科	-9.64116
働く	-9.64123
等の	-9.6413
取りやめ	-9.64241
A	-9.64259
▁足	-9.64354
装	-9.64362
離	-9.64427
▁ショートメッセージを	-9.64585
放送	-9.64599
いった	-9.64769
言って	-9.64775
▁これらの	-9.64785
最も	-9.64859
すべて	-9.64919
給	-9.64925
▁救急車を呼ぶ	-9.64974
習	-9.64987
願	-9.64995
まったく	-9.65032
彼を	-9.6504
に住む	-9.65052
▁赤	-9.65063
汁	-9.65102
会議	-9.65177
便	-9.65188
の件	-9.65227
善	-9.6525
生徒	-9.65339
裏	-9.65384
霊	-9.65389
泥	-9.6539
天気	-9.65469
おり	-9.65656
意識	-9.65681
しまった	-9.65718
器具	-9.65751
つる	-9.65778
▁直	-9.66062
学生	-9.66189
▁親	-9.66209
のいい	-9.66215
聞	-9.66241
林	-9.66273
綿	-9.66277
▁年	-9.6628
自然	-9.66406
は何	-9.66535
ム	-9.66544
などに使う	-9.66604
食物	-9.6667
留	-9.66715
仕	-9.66742
知恵	-9.66808
飲む	-9.66848
境	-9.66858
委員会	-9.66859
▁再	-9.66933
弾	-9.67067
選	-9.67086
係	-9.6709
攻撃	-9.67119
死んだ	-9.67121
積	-9.67189
▁新しい	-9.67216
計算	-9.67238
希望	-9.67299
苦労	-9.67347
おく	-9.6738
事故	-9.67457
潮	-9.67509
ブ	-9.67559
努力	-9.67592
をもって	-9.67619
食い	-9.67735
られている	-9.67741
の悪い	-9.6787
費用	-9.67887
息子	-9.67945
作る	-9.68023
枝	-9.68093
問	-9.68095
体を	-9.68102
堂	-9.682
望み	-9.68221
物事の	-9.683
習慣	-9.68312
スト	-9.68318
罰	-9.68348
痛	-9.68349
性の	-9.68361
うちに	-9.68425
がよく	-9.68455
中である	-9.68558
収	-9.6857
もち	-9.68637
かり	-9.68666
死ぬ	-9.68764
▁愛	-9.68784
▁逆	-9.69094
仲間	-9.69098
割り	-9.69225
各	-9.69248
評判	-9.69259
批評	-9.69259
▁野	-9.69282
作り	-9.69312
を打つ	-9.69434
ついて	-9.69445
げんきかい予約	-9.6945
言い方	-9.69473
▁総	-9.69509
紅	-9.6951
深く	-9.69542
側	-9.69595
▁朝	-9.69602
▁入	-9.69695
討	-9.69765
させ	-9.69775
犯	-9.69799
昔	-9.69808
剣	-9.69853
判	-9.69891
違う	-9.69896
▁救急車呼びに電話	-9.69942
たちは	-9.70067
者は	-9.70121
ばか	-9.70284
は彼の	-9.70379
雄	-9.70403
都市	-9.70456
、...	-9.70593
を使う	-9.70665
ネ	-9.70668
を張る	-9.70684
食品	-9.70772
ハ	-9.70819
返事	-9.70842
▁ひ	-9.70962
属	-9.71039
集	-9.71086
在	-9.71103
念	-9.71131
正しい	-9.71136
舌	-9.71156
過	-9.71162
気分	-9.71174
予定	-9.71193
上に	-9.71202
飛行	-9.71238
編	-9.71257
細工	-9.71266
領	-9.71273
籍	-9.71349
すぎる	-9.71382
に達する	-9.71387
もっと	-9.71441
メッセを	-9.71471
ほとんど	-9.7149
それが	-9.71494
くず	-9.71615
涙	-9.71634
商	-9.7168
▁自然	-9.71713
▁OK	-9.71713
キロ	-9.71721
につく	-9.71731
テ	-9.71764
章	-9.71801
所に	-9.71807
ほ	-9.71815
旅	-9.71816
ましたか	-9.71866
▁救急車	-9.71918
もある	-9.71961
▁君	-9.71974
振り	-9.72132
置き	-9.72142
やった	-9.72179
舟	-9.7223
残	-9.72237
製品	-9.72274
年齢	-9.72317
銭	-9.72344
立派な	-9.72382
丸	-9.72386
綱	-9.72396
離れ	-9.72399
急	-9.72467
務	-9.72471
産業	-9.72545
の多い	-9.72661
笑う	-9.72677
内容	-9.72762
顔つき	-9.72785
に似た	-9.7287
底	-9.7289
次の	-9.73001
蝿	-9.73049
▁とても	-9.73061
れて	-9.73062
に電話する	-9.73083
泣く	-9.7312
弟	-9.7317
へ行く	-9.73246
食べ	-9.73326
観	-9.73327
人だ	-9.73354
ガス	-9.73356
黄	-9.73478
九	-9.73539
立場	-9.73571
まず	-9.73596
ずに	-9.73616
条	-9.73652
を取り	-9.73676
従	-9.73696
な人	-9.73729
別の	-9.73781
を追加する	-9.73822
黒い	-9.7384
考える	-9.73892
服装	-9.73909
ミ	-9.73914
年間	-9.73914
合わせ	-9.73979
マイル	-9.74044
理由	-9.74087
茎	-9.74182
▁熱	-9.74222
▁土	-9.7428
祭	-9.74358
があって	-9.74363
初めて	-9.74535
趣味	-9.7455
芸術	-9.74563
水を	-9.74622
階	-9.7464
清	-9.74774
15	-9.74795
軍隊	-9.74806
▁青	-9.74827
冠	-9.74845
松	-9.74868
冬	-9.74876
▁石	-9.74985
あの	-9.74996
性格	-9.75112
受	-9.75141
▁肉	-9.75212
▁彼は私の	-9.75229
勢い	-9.75245
文学	-9.75273
資金	-9.75285
わざ	-9.75334
家に	-9.75357
▁鉄	-9.75412
らず	-9.75552
友人	-9.75587
必要	-9.75719
圧	-9.75792
駅	-9.7585
保護	-9.75863
症	-9.75948
芝居	-9.75963
見た	-9.75988
Δ	-9.76009
生物	-9.76013
をやる	-9.76042
情報	-9.76069
▁両	-9.76124
▁それを	-9.7614
ぐらい	-9.76175
▁自動車	-9.76176
級	-9.76203
南	-9.76218
患者	-9.76231
諸	-9.76233
裁判所	-9.76233
国家	-9.76233
売	-9.76234
うこと	-9.76256
の中	-9.76291
要求	-9.76296
期待	-9.76375
やか	-9.76411
▁電気	-9.7652
▁主	-9.76533
体の	-9.76609
東	-9.76632
走る	-9.76653
▁他	-9.76679
何の	-9.76687
紋	-9.76691
メ	-9.76763
替え	-9.76778
けた	-9.76823
蔵	-9.7686
州	-9.76886
みな	-9.76896
商品	-9.769
省	-9.76924
勢	-9.76938
傾向	-9.77006
▁それが	-9.77088
心が	-9.77136
炭	-9.77137
バス	-9.77173
密	-9.7718
かもしれない	-9.77186
部隊	-9.77199
わら	-9.77291
ホ	-9.77292
全体	-9.77488
▁多くの	-9.77528
と同じ	-9.77528
屋根	-9.77552
交	-9.77682
▁げんきかいの履歴	-9.7777
香	-9.77843
▁黒	-9.77904
狂	-9.77923
したり	-9.77958
▁警察を呼ぶ	-9.77963
泙	-9.77982
十分	-9.77988
納	-9.78018
しゃ	-9.78022
を行なう	-9.78099
癖	-9.78111
助	-9.78168
始めた	-9.78255
]	-9.78321
販売	-9.78335
結	-9.78375
一日	-9.7841
呂	-9.78432
人形	-9.78492
物事	-9.78495
られない	-9.78659
我々の	-9.7872
ガ	-9.7872
知っている	-9.78953
▁半	-9.78984
たくさん	-9.79071
割	-9.79207
▁身	-9.79215
を受けて	-9.79225
ようにする	-9.79289
短い	-9.79291
▁文	-9.79307
苦しい	-9.79346
彼女	-9.79369
左	-9.79422
宮	-9.79425
▁げんきかいのお知らせ	-9.79449
を入れて	-9.7948
かわ	-9.79577
9	-9.7963
治	-9.79665
収入	-9.79703
ポンド	-9.79885
の称	-9.79916
心を	-9.79937
に電話したい	-9.79985
交渉	-9.80028
の言葉	-9.80092
▁5	-9.80098
印刷	-9.80237
志	-9.80285
ていない	-9.80293
処理	-9.80338
止め	-9.80377
相談	-9.80437
動作	-9.80511
脚	-9.80535
▁寝	-9.80664
▁原	-9.80675
鵑	-9.80688
撃	-9.80709
パ	-9.80733
▁物事を	-9.80746
走	-9.80752
でき	-9.80793
チーム	-9.8083
ヤ	-9.80875
サ	-9.80911
回る	-9.80937
物語	-9.80956
となって	-9.80965
孫	-9.81032
めた	-9.81063
家の	-9.81082
筒	-9.81104
豆	-9.81122
B	-9.81133
畑	-9.81145
露	-9.81157
景	-9.81223
ちゃ	-9.81393
一人	-9.81561
いく	-9.81574
わからない	-9.81609
▁馬	-9.81775
動き	-9.81888
設備	-9.81894
議	-9.81964
兄	-9.82132
選手	-9.82177
急に	-9.82284
死ぬこと	-9.82335
▁メッセ	-9.82366
後に	-9.82399
▁地	-9.82431
百	-9.82438
手を	-9.82456
とう	-9.82459
▁急	-9.8246
君の	-9.82521
テーブル	-9.82526
なかなか	-9.82674
を求める	-9.82723
ができる	-9.82756
ついた	-9.82785
に立つ	-9.83037
顔を	-9.83054
飲み	-9.83103
施設	-9.83106
縄	-9.83111
きり	-9.83186
▁こ	-9.83208
しても	-9.83213
細	-9.83271
何も	-9.83307
効果	-9.83407
を引く	-9.83445
直接	-9.83446
当て	-9.83447
極	-9.83461
達	-9.83481
さっと	-9.83515
▁男	-9.83529
生まれ	-9.83571
がら	-9.83633
巻き	-9.83678
の時	-9.83694
▁一つの	-9.83914
をつけた	-9.83932
▁旧	-9.84013
▁片	-9.84071
▁反	-9.84191
典	-9.84216
まま	-9.84219
心に	-9.84282
▁試験	-9.8434
件	-9.84356
症状	-9.84386
態	-9.8444
ヒ	-9.84469
電車	-9.84518
させて	-9.8457
二つの	-9.84614
秘密	-9.84806
若い	-9.84949
丁	-9.85009
令	-9.85021
喜び	-9.85056
ようだ	-9.85083
近く	-9.85137
目を	-9.85139
をさす	-9.85148
単に	-9.85182
範囲	-9.85192
書類	-9.85202
織り	-9.85219
早	-9.85223
間違い	-9.85227
決定	-9.8524
たら	-9.85316
負け	-9.85348
行い	-9.85456
決	-9.85482
役目	-9.85523
勘定	-9.85544
障害	-9.85546
俳優	-9.85568
重い	-9.85761
▁かん	-9.85797
▁腹	-9.85806
間の	-9.85876
能	-9.85916
やつ	-9.8593
が強い	-9.85939
聞く	-9.85966
作家	-9.85987
づ	-9.85989
ても	-9.85999
▁彼らの	-9.86047
勉強	-9.86059
を切る	-9.86085
答え	-9.86235
徒	-9.86304
単位	-9.86407
殿	-9.86415
絹	-9.86446
▁引き	-9.86473
▁詩	-9.86699
-	-9.86743
盤	-9.86754
ましょう	-9.86792
▁和	-9.86853
主に	-9.86936
▁彼女が	-9.87118
物事を	-9.87162
蕕	-9.87194
の間に	-9.87288
西	-9.87334
▁明	-9.87415
以上	-9.87478
菜	-9.87532
が出る	-9.87558
発する	-9.87693
退	-9.87693
際	-9.87716
反応	-9.87752
荷	-9.87855
勝利	-9.87877
▁老	-9.87959
票	-9.87979
教授	-9.88
甲	-9.88015
涼	-9.88063
選挙	-9.88075
▁転	-9.88147
作業	-9.88187
総	-9.88193
型の	-9.88199
していない	-9.88224
▁sho	-9.88267
を持っている	-9.88341
労働者	-9.88379
▁牛	-9.88426
報告	-9.88444
資格	-9.88448
中で	-9.88453
襪	-9.88472
▁客	-9.88491
とか	-9.88503
のことを	-9.8858
んでいる	-9.88612
願い	-9.88667
漢	-9.8868
方向	-9.88801
絶	-9.88899
置	-9.88938
文句	-9.88974
ずつ	-9.89006
しん	-9.8901
とし	-9.89035
工事	-9.89135
▁非	-9.89177
ul	-9.89177
覚え	-9.89212
遠	-9.89221
一面に	-9.8923
▁もっと	-9.89299
ニュース	-9.89312
砂糖	-9.89384
手で	-9.894
飛ぶ	-9.89455
扱い	-9.89511
放	-9.89557
料金	-9.89602
▁法	-9.89682
気持ち	-9.89697
哲学	-9.89699
▁ア	-9.89703
のための	-9.89816
常	-9.89833
ひき	-9.89902
合って	-9.89996
忘れ	-9.90013
緑	-9.9005
順	-9.90057
考え方	-9.90142
初	-9.90166
券	-9.90166
はもう	-9.90208
雑	-9.90239
多くは	-9.9024
▁あの人は	-9.9026
ごとに	-9.90269
粒	-9.90269
臭	-9.9029
▁きょうは	-9.90376
遊	-9.90382
知らせ	-9.90468
ちょっと電話	-9.90474
革	-9.90539
麦	-9.9056
刃	-9.90581
すぐに電話	-9.90685
一杯	-9.90696
▁しょう	-9.907
につける	-9.90723
化学	-9.9078
勇	-9.90797
あたり	-9.90835
をなす	-9.90842
精	-9.9085
▁雑	-9.90886
e	-9.90892
激しい	-9.91061
をつけ	-9.91084
ボール	-9.91106
自分で	-9.91123
ツ	-9.91178
▁警察呼ぶ	-9.9127
関	-9.9128
満足	-9.91292
▁コ	-9.91297
ていること	-9.91345
旧	-9.91362
湖	-9.91476
▁連	-9.915
異	-9.91562
させること	-9.91569
▁ス	-9.9158
だよ	-9.91636
思う	-9.91666
▁薄	-9.91712
▁国際	-9.91714
樹	-9.9173
▁社会	-9.91773
右	-9.918
儀	-9.91931
身分	-9.91947
国民	-9.92
づけ	-9.92011
まき	-9.92085
塔	-9.92091
▁死	-9.92138
眠	-9.92162
民族	-9.92225
時期	-9.9228
ソ	-9.92326
寒い	-9.92337
深	-9.92353
ないように	-9.92371
灰	-9.92375
細い	-9.92387
パーティー	-9.92482
渡し	-9.92482
らい	-9.92663
▁別	-9.92779
通信	-9.92801
エ	-9.92857
調査	-9.92862
▁彼は自分の	-9.92869
またその	-9.92897
でメッセを	-9.92931
出して	-9.92956
▁耳	-9.9299
るように	-9.93054
かき	-9.93075
譴	-9.93082
の木	-9.93097
録	-9.93135
銀行	-9.93161
▁自由	-9.93164
そこに	-9.93178
わき	-9.93226
太陽	-9.93243
を表す	-9.93259
テレビ	-9.93324
ておく	-9.93414
ただ	-9.93427
許	-9.93432
をつけて	-9.93532
教師	-9.93559
評	-9.9356
▁胸	-9.93622
うつ	-9.93629
普通の	-9.9364
名前	-9.93681
▁どんな	-9.93818
を敬って言う	-9.93833
みんな	-9.93839
猫	-9.93852
池	-9.93925
がん	-9.93934
▁未	-9.93971
モ	-9.94011
▁健康	-9.94059
見え	-9.94074
私が	-9.94117
ことがある	-9.94132
載	-9.94136
において	-9.94137
年の	-9.94206
▁変	-9.94221
将来	-9.94224
▁歯	-9.94248
美人	-9.94313
こんな	-9.94318
そうに	-9.94318
しなければならない	-9.94356
になり	-9.94414
使	-9.9446
物体	-9.945
待ち	-9.94512
と彼は	-9.94554
出すこと	-9.9457
自分	-9.94595
で作った	-9.94676
企業	-9.94685
尺	-9.94709
写し	-9.94735
闘	-9.94738
いまから電話	-9.94744
系統	-9.94816
私を	-9.9482
でメッセ	-9.94845
合わせる	-9.94849
脈	-9.94873
▁五	-9.9489
宝	-9.94909
芽	-9.94926
狭い	-9.94929
初め	-9.94943
話題	-9.94949
科学	-9.94957
金額	-9.94983
年に	-9.95011
勇気	-9.95082
自由に	-9.95151
弔	-9.95255
盛んに	-9.95299
元気	-9.95346
が高い	-9.95458
▁魚	-9.95468
があること	-9.95484
暗	-9.95528
▁鼻	-9.95576
われ	-9.95594
やって	-9.95821
突	-9.95839
忠告	-9.95843
でメッセージ	-9.95905
それは	-9.95953
▁腕	-9.95958
変わった	-9.95973
られ	-9.96092
刑	-9.96183
かみ	-9.96185
限り	-9.96187
▁そ	-9.96188
宗教	-9.96196
▁を用いないことが多い	-9.96203
演技	-9.96206
打つ	-9.96249
▁物事が	-9.96276
▁銀	-9.9628
▁いまから電話	-9.96309
帰り	-9.96371
しながら	-9.96384
一時	-9.96409
▁塩	-9.96461
任務	-9.9652
わかる	-9.96597
▁仮	-9.9664
のお知らせ	-9.96689
▁すぐに電話	-9.9671
困	-9.96761
製の	-9.96761
あること	-9.96825
かぎ	-9.96854
運転	-9.96894
ことができる	-9.96896
▁ひどく	-9.96963
やめる	-9.96965
臣	-9.96972
怒り	-9.97076
紫	-9.97126
こむ	-9.97177
道を	-9.9718
笑	-9.97189
かし	-9.97231
がうまい	-9.97234
系	-9.97248
まわり	-9.9735
存在	-9.97352
を行う	-9.97374
源	-9.97415
感覚	-9.97449
をあげる	-9.97454
宗	-9.9747
守	-9.97477
に電話かける	-9.97494
巣	-9.97497
さらに	-9.97509
構造	-9.97558
規定	-9.97591
しないこと	-9.97599
連絡	-9.97607
労働	-9.9761
めて	-9.97611
細長い	-9.97618
再	-9.97627
信仰	-9.97631
手に	-9.977
形式	-9.97738
出た	-9.97861
少しも	-9.9791
▁大きな	-9.97948
世間	-9.97994
ット	-9.98
みち	-9.98012
縫い	-9.98111
▁相手の	-9.9812
鏡	-9.98158
投票	-9.98232
目の	-9.98262
勝負	-9.98288
なくなる	-9.98308
にかける	-9.98465
なければ	-9.98471
▁根	-9.98483
リー	-9.98483
ことを言う	-9.98509
口を	-9.98607
益	-9.98687
暗い	-9.98737
あき	-9.98746
現	-9.98774
匹	-9.98798
古い	-9.98861
小屋	-9.9887
指導	-9.98871
べきだ	-9.98886
寄せ	-9.98937
一生	-9.98995
むこと	-9.98995
恥	-9.99004
膜	-9.99014
署名	-9.99019
發	-9.99021
▁春	-9.99096
実験	-9.99103
せき	-9.99109
保証	-9.99111
げんきかいの予約状況	-9.99132
▁背	-9.99143
財	-9.99174
ふるまい	-9.99193
きちんと	-9.99233
折り	-9.99269
ようにした	-9.99318
ドア	-9.9934
得意	-9.99399
だから	-9.994
たけ	-9.99444
接	-9.99489
していること	-9.99526
▁こんな	-9.99557
▁彼を	-9.9957
処置	-9.99604
▁新聞	-9.99607
▁the	-9.99649
時代の	-9.99713
イン	-9.99797
男だ	-9.99798
死に	-9.99849
げる	-9.99888
▁軽	-9.99905
相手に	-9.99989
信号	-10
不安	-10.0003
うわさ	-10.0008
▁旅	-10.0017
ドレス	-10.0023
を受けた	-10.0025
楽器	-10.0025
調べ	-10.0025
買い	-10.0031
以外の	-10.0031
商人	-10.0032
塗り	-10.0042
戮	-10.0048
恐れ	-10.0049
他人	-10.005
休み	-10.0051
ようにして	-10.0051
ぐあい	-10.0052
生産	-10.0052
先に	-10.0055
小さく	-10.006
祭り	-10.0061
のです	-10.0073
戦う	-10.0073
▁さあ	-10.0074
子供たち	-10.0099
▁取り	-10.0104
必ず	-10.0107
▁発	-10.0107
族	-10.011
に近い	-10.0112
突き	-10.0115
メッセ送信	-10.0121
我	-10.0123
咲く	-10.0124
はとても	-10.0127
防	-10.0129
谷	-10.013
神経	-10.0131
▁分	-10.0137
しま	-10.014
を上げる	-10.0145
貸し	-10.0149
作物	-10.0149
荷物	-10.015
の日	-10.0152
静かに	-10.0154
帳	-10.0158
の子	-10.0161
偏	-10.0168
市場	-10.0169
われる	-10.017
釣り	-10.0171
つり	-10.0183
菌	-10.0187
賛成	-10.0187
翼	-10.019
渡	-10.0191
▁学問	-10.0193
グ	-10.0195
速度	-10.0202
揚げ	-10.0203
▁私が	-10.0204
▁油	-10.0207
発見	-10.0214
の家	-10.0215
地帯	-10.0224
焼	-10.0229
開	-10.0232
うまい	-10.0236
アメリカ	-10.0241
の音	-10.0247
刻	-10.0248
かえる	-10.0263
君は	-10.0268
歩いて	-10.0275
寒さ	-10.0277
のみ	-10.0279
趣	-10.0283
誤り	-10.0285
住む	-10.0285
非難	-10.0304
まった	-10.0305
温	-10.0308
の実	-10.0309
!、	-10.032
美しく	-10.0322
因	-10.0322
河	-10.033
▁病気	-10.0331
迫	-10.0333
本の	-10.0336
華	-10.0339
自身	-10.034
ませんか	-10.0342
貨幣	-10.0344
泣き	-10.0345
区域	-10.0346
営業	-10.0347
液体	-10.0352
暮らす	-10.0354
思い出	-10.0355
手続き	-10.0358
送り	-10.037
事務	-10.0371
容器	-10.0379
欠点	-10.0381
まり	-10.0385
思	-10.0385
ビ	-10.0391
びん	-10.0393
役所	-10.0403
を出して	-10.0413
▁カ	-10.0414
越し	-10.0414
森	-10.0415
▁学校	-10.0416
寄り	-10.0423
を加える	-10.0424
演	-10.0426
薄く	-10.0429
くら	-10.0438
にとって	-10.044
煮	-10.0441
とる	-10.0446
区	-10.0446
利用	-10.0451
張	-10.0459
▁{	-10.046
ってしまった	-10.0461
むし	-10.0463
▁軍	-10.0465
発音	-10.0467
くって	-10.0468
抵抗	-10.0471
肥料	-10.0472
養	-10.0472
の中の	-10.0478
▁草	-10.048
名声	-10.0482
これを	-10.0485
刺激	-10.0486
講	-10.0487
実は	-10.0488
環境	-10.0489
および	-10.0491
禁止	-10.0493
閑	-10.0493
殻	-10.0495
智	-10.0496
笛	-10.0497
▁深	-10.0497
貿易	-10.0498
あるいは	-10.05
減	-10.0502
戦闘	-10.0503
方針	-10.0505
薄い	-10.0507
▁砂	-10.0509
品種	-10.0509
きょう	-10.051
子寬	-10.0512
出席	-10.0518
レース	-10.0519
の道	-10.0521
げんきかいの予約を管理	-10.053
にかけて	-10.0531
をつく	-10.0531
けが	-10.0531
価	-10.0532
さら	-10.0534
分ける	-10.0538
中国	-10.0547
運命	-10.0548
かかった	-10.0551
器官	-10.0556
あて	-10.0559
しなかった	-10.056
下の	-10.0563
っぱ	-10.0572
▁常	-10.0579
野菜	-10.058
白く	-10.0584
をお	-10.0587
周	-10.0592
殺す	-10.0592
ことのたとえ	-10.0596
コーヒー	-10.0607
写	-10.061
▁宿	-10.0611
東京	-10.0611
払う	-10.0612
ジ	-10.0614
がる	-10.0616
主張	-10.0623
立った	-10.0627
人々	-10.0627
ック	-10.0633
▁何ができるか教えて	-10.0634
外出	-10.0634
理解	-10.0637
詩人	-10.0637
結び	-10.0639
出来事	-10.064
義務	-10.0642
くなった	-10.0646
炉	-10.0649
ザ	-10.065
共和国	-10.065
敗	-10.0651
千円	-10.0655
かげ	-10.0656
暑い	-10.0657
予算	-10.0658
降	-10.0658
しみ	-10.0673
食べ物	-10.0673
尻	-10.0674
ノ	-10.0677
家具	-10.0679
軽く	-10.0679
a	-10.068
におい	-10.0686
ったり	-10.0695
立っている	-10.0699
科の多年生植物	-10.071
入っている	-10.0711
歴史	-10.0719
いだ	-10.0723
に入れる	-10.0723
ひとつ	-10.0735
実に	-10.0737
っぽ	-10.0738
段階	-10.074
始め	-10.0744
垂れ	-10.0752
塁	-10.0753
をよく	-10.0753
解釈	-10.0754
物事が	-10.0757
自由	-10.0764
幸福	-10.0776
状態になる	-10.0777
値段	-10.0784
広い	-10.0785
ピ	-10.0785
番号	-10.0791
壇	-10.0794
広告	-10.0794
上がり	-10.0795
犯人	-10.0798
▁我々の	-10.0801
忙しい	-10.0805
真実	-10.0806
弦	-10.0806
掛ける	-10.0807
瓩	-10.0807
餅	-10.0807
講演	-10.0807
コート	-10.0808
ていった	-10.0809
そのまま	-10.081
のある人	-10.0811
かける	-10.0814
獣	-10.0823
紳士	-10.0824
でしょうか	-10.0826
に乗る	-10.0828
限	-10.0833
焼け	-10.0834
茂	-10.0834
袖	-10.0835
種類の	-10.0836
ばかりの	-10.0837
でないこと	-10.084
観賞用	-10.0842
証	-10.0842
それぞれ	-10.0846
鬼	-10.0851
平和	-10.0857
銅	-10.0858
ひざ	-10.087
奪	-10.087
と言って	-10.0875
してください	-10.0884
いと	-10.0886
集団	-10.0888
▁奇	-10.0891
ダ	-10.0893
落とす	-10.0897
なっている	-10.0904
災難	-10.0908
建	-10.0919
訪問	-10.0922
どおりに	-10.0922
行って	-10.0928
上着	-10.0928
の大	-10.093
答	-10.093
がなかった	-10.0933
つま	-10.0935
▁あなたの	-10.0937
▁筆	-10.094
仕事をする	-10.0945
続き	-10.0946
の下に	-10.0947
功	-10.0949
続く	-10.095
街	-10.0953
┐	-10.0954
魂	-10.0954
▁映画	-10.0957
身を	-10.0962
ホテル	-10.0964
エネルギー	-10.0966
でした	-10.0974
太	-10.0977
ごみ	-10.0977
目標	-10.0977
時には	-10.0978
▁-	-10.0981
違うよ	-10.0984
なること	-10.0988
業者	-10.0997
時刻	-10.0997
裁判	-10.1
きず	-10.1001
愚	-10.1005
良い	-10.1011
勝ち	-10.1012
なくなった	-10.1012
▁彼はいつも	-10.1012
そうした	-10.1014
福	-10.1017
冷	-10.1017
机	-10.102
すばらしい	-10.1021
射	-10.1021
悲しみ	-10.1021
触れ	-10.1022
ズ	-10.1024
呼び	-10.1024
黄色	-10.1039
▁開	-10.1044
争い	-10.1047
内に	-10.1053
の意	-10.1062
地震	-10.1065
▁紙	-10.1065
重要な	-10.1065
脱	-10.1067
▁10	-10.1071
▁対	-10.1075
▁秋	-10.108
▁腰	-10.1086
いたずら	-10.1089
▁ふ	-10.1091
ごく	-10.1092
▁近	-10.1092
▁メッセを	-10.1093
くれた	-10.1093
歳だ	-10.1097
借り	-10.1099
センチ	-10.1104
仕事に	-10.1105
資本	-10.1105
案内	-10.1105
でメッセージを	-10.1107
風に	-10.1108
▁人間	-10.1108
の結果	-10.111
地面	-10.1113
かなり	-10.1114
売買	-10.1116
▁互いに	-10.1116
微	-10.1119
意志	-10.1119
とび	-10.1122
繊維	-10.1124
ひげ	-10.1124
腸	-10.1125
抜く	-10.1131
▁数	-10.1137
医学	-10.1137
かない	-10.1143
わせる	-10.1146
彼女に	-10.1146
会員	-10.1151
▁湯	-10.1153
若	-10.1156
鐘	-10.1159
視	-10.1159
出来	-10.1167
外国	-10.1168
ええ	-10.1173
▁好	-10.1173
水が	-10.1174
舞台	-10.1174
□・	-10.1182
出版	-10.1183
▁ひどい	-10.1185
後ろ	-10.1191
封	-10.1192
脳	-10.1194
遠い	-10.1203
好きな	-10.1204
あって	-10.1207
用意	-10.1208
かご	-10.1221
鉄道	-10.1223
課	-10.1223
と思った	-10.1226
つけて	-10.1228
実際に	-10.123
締め	-10.1233
いろいろな	-10.1235
羊	-10.1236
荒	-10.1239
▁着	-10.1239
並み	-10.1243
の仕事	-10.1243
高さ	-10.1244
の前に	-10.1245
まじ	-10.1246
▁極	-10.1249
左右	-10.125
住	-10.1256
恋	-10.1258
▁裏	-10.1263
表情	-10.1263
こそ	-10.1264
過ぎる	-10.1265
ようとする	-10.1265
はこの	-10.1266
都	-10.1267
方式	-10.1267
▁子寬	-10.1271
▁来	-10.1272
房	-10.1272
技	-10.1272
回し	-10.1273
▁頭	-10.1276
どり	-10.1277
▁いや	-10.1281
▁自分	-10.1282
るような	-10.1286
吟	-10.1287
かけた	-10.1288
トン	-10.129
籠	-10.129
个	-10.1291
n	-10.1297
▁清	-10.1298
▁思い	-10.1305
▁差し	-10.1306
鬚	-10.1308
臭い	-10.1312
長さ	-10.1312
温度	-10.1313
▁冬	-10.1314
論文	-10.1317
いている	-10.1321
についての	-10.1326
の数	-10.1329
ものである	-10.1333
動詞	-10.1336
手が	-10.1336
つぎ	-10.1338
タバコ	-10.1341
落ちる	-10.1342
してある	-10.1343
書いた	-10.1344
見込み	-10.1348
交通	-10.1349
▁敵	-10.1351
鋭い	-10.1352
廃	-10.1354
提案	-10.1354
ないで	-10.1356
▁光	-10.1357
頃	-10.136
▁丸	-10.136
薬品	-10.1361
に応じて	-10.1363
まって	-10.1363
二つ	-10.1365
役人	-10.1369
以上の	-10.137
人たち	-10.1372
はよく	-10.1375
組み	-10.1381
▁ラジオ	-10.1383
さき	-10.1384
の本	-10.1386
広	-10.139
機会	-10.1416
えて	-10.1419
一本	-10.1425
ぼう	-10.1427
譲	-10.1428
非	-10.1429
具合	-10.1433
の方	-10.1436
で彼は	-10.1436
いう	-10.1439
屈	-10.1441
事が	-10.1442
仲	-10.1444
身の	-10.1448
▁この本は	-10.1449
△	-10.1455
医者	-10.1457
さす	-10.146
気候	-10.146
奥	-10.1465
差別	-10.1467
以下	-10.1468
軽	-10.147
19	-10.1472
▁胃	-10.1472
使用	-10.1479
増	-10.1479
しり	-10.1481
洗い	-10.1486
直す	-10.1489
▁結婚	-10.1489
のついた	-10.1491
いっぱい	-10.1495
流行	-10.1498
▁I	-10.15
の形	-10.1501
▁あ	-10.1501
取った	-10.1504
つめ	-10.1504
突然	-10.1518
がその	-10.152
を開く	-10.1522
進んで	-10.1522
やり方	-10.1525
一定	-10.1531
あいさつ	-10.1533
踏み	-10.1534
にくい	-10.1539
わかった	-10.154
▁古い	-10.1541
▁骨	-10.1542
導	-10.1543
取って	-10.1544
順に	-10.1545
起こった	-10.1546
いす	-10.1547
を書く	-10.1548
だろうか	-10.1549
ダンス	-10.1555
みそ	-10.156
者に	-10.1565
スポーツ	-10.157
栽培	-10.1577
ちゃんと	-10.1578
痛み	-10.1583
みる	-10.1588
揚	-10.1589
盛	-10.1593
隠し	-10.1595
想	-10.1596
つまらない	-10.1596
君主	-10.1597
▁現代	-10.1598
もうけ	-10.16
回復	-10.16
に電話をかける	-10.1602
容	-10.1605
参	-10.1607
拍子	-10.161
冊	-10.1613
▁選挙	-10.1614
刈り	-10.1619
舎	-10.1623
細胞	-10.1624
訓	-10.1624
かえって	-10.1633
弟子	-10.1633
出て	-10.1634
頼み	-10.1634
ひとり	-10.1636
▁パ	-10.1636
いなか	-10.1638
帰	-10.164
更に	-10.1643
君に	-10.1645
困難	-10.1652
注	-10.1652
▁一定の	-10.1655
洋	-10.1659
相手を	-10.166
と共に	-10.1662
らなかった	-10.1663
▁政	-10.1664
▁米	-10.1666
だって	-10.167
次第に	-10.1677
興	-10.1678
を保つ	-10.1679
議会	-10.1695
記憶	-10.1696
休暇	-10.1701
そうじゃない	-10.1701
英	-10.1703
漁	-10.1705
梅	-10.1708
▁異	-10.1709
にあって	-10.171
細く	-10.1711
血液	-10.1711
▁大学	-10.1713
汗	-10.1714
▁ちょっと電話	-10.1717
挙	-10.1718
伝え	-10.1719
出発	-10.1721
短	-10.1721
▁唐	-10.1721
未	-10.1722
進歩	-10.1725
▁世間	-10.173
▁人が	-10.173
クラス	-10.1734
マン	-10.1735
▁低	-10.1736
興奮	-10.1738
▁雲	-10.174
奇	-10.174
承知	-10.1747
そり	-10.1748
下げ	-10.1751
第	-10.1755
赤い	-10.1757
ズボン	-10.1757
都合	-10.176
大形の	-10.1761
光景	-10.1763
胴	-10.1764
来て	-10.1768
変わり	-10.1768
かく	-10.1771
▁石油	-10.1772
▁交通	-10.1772
道徳	-10.1773
いつ	-10.1778
遅れ	-10.1779
▁まったく	-10.1784
走り	-10.179
館	-10.179
欄	-10.1791
▁言い	-10.1791
聴	-10.1794
勘	-10.1796
秒	-10.1798
栄養	-10.1805
賃	-10.181
からの	-10.1812
感謝	-10.1813
過ぎ	-10.1814
注文	-10.1816
の前	-10.182
ポ	-10.1831
けんか	-10.1832
文化	-10.1841
▁彼らはその	-10.1843
行動する	-10.1849
▁物の	-10.1853
親切	-10.1863
なんか	-10.1873
プ	-10.1873
▁千	-10.1875
種類	-10.1876
に従って	-10.1877
しき	-10.1878
かど	-10.1878
歌手	-10.1885
そうよ	-10.1892
他人に	-10.1895
12	-10.1895
にすること	-10.1895
になっていた	-10.1902
からだ	-10.1908
の世界	-10.1909
武士	-10.1916
魔	-10.192
っこ	-10.1921
成績	-10.1922
僕	-10.1923
まね	-10.1928
兵士	-10.1928
競走	-10.1929
化粧	-10.1936
錠	-10.1936
いき	-10.1938
当然	-10.1939
メッセを送信	-10.1939
肺	-10.1939
医	-10.1943
越	-10.1945
胃	-10.1954
を抜く	-10.1955
開いた	-10.1957
真理	-10.1957
声で	-10.196
暮らし	-10.1964
本当に	-10.1965
婚	-10.1966
郷	-10.1968
人口	-10.1973
緊張	-10.1974
輸送	-10.1975
じゃないか	-10.1975
シャツ	-10.1975
苦しみ	-10.1977
国の	-10.1979
▁鉄道	-10.198
れない	-10.1982
給料	-10.1983
車を	-10.1988
の一部	-10.1988
に用いる	-10.1989
逃げ	-10.1997
付く	-10.1997
したい	-10.1999
家庭	-10.1999
▁東	-10.2002
まし	-10.2005
話を	-10.2009
の声	-10.2015
意気	-10.2017
▁オ	-10.2017
▁氷	-10.2018
形で	-10.202
意にも	-10.2024
▁特	-10.2025
補	-10.2028
動く	-10.2031
おけ	-10.2032
であろう	-10.2033
満	-10.2037
てください	-10.2042
包み	-10.2042
演奏	-10.2044
練習	-10.2046
▁彼女はその	-10.2046
余り	-10.2047
方の	-10.2052
▁乳	-10.2053
一般	-10.2059
正直	-10.206
肥	-10.2061
戒	-10.2064
▁左	-10.2072
先生	-10.2076
▁国家	-10.2078
疑い	-10.2078
ール	-10.208
持つ	-10.2085
攻め	-10.2089
切った	-10.2093
妙	-10.2098
▁夏	-10.2098
ようになる	-10.2098
書く	-10.2102
の自由	-10.2111
報道	-10.2112
交際	-10.2116
頂	-10.2118
激	-10.2118
助け	-10.2122
くじ	-10.2123
勉強する	-10.2129
興行	-10.2132
継ぎ	-10.2136
愛情	-10.2137
雅	-10.2144
富	-10.2145
ようと	-10.2145
ビール	-10.2147
病院	-10.2147
繰り	-10.2149
すべての	-10.215
嫌	-10.2152
楽しみ	-10.2152
圓	-10.2153
寮	-10.2153
パーセント	-10.2153
彫刻	-10.2154
競争	-10.2156
集合	-10.2156
しないで	-10.2163
▁庭	-10.2164
下に	-10.2164
いろいろ	-10.2172
▁放	-10.2177
すぎて	-10.2178
▁聖	-10.2181
続けて	-10.2182
▁追	-10.2182
気体	-10.2186
取ること	-10.2196
▁粗	-10.22
持っている	-10.2202
鳴る	-10.2204
▁単	-10.2207
婦	-10.2208
細かい	-10.2214
なしに	-10.2217
十分に	-10.2219
練	-10.2223
回す	-10.2224
鋼	-10.2228
▁母	-10.2231
ほか	-10.2232
o	-10.224
▁鳥	-10.2242
の状態	-10.2249
どろ	-10.225
返	-10.2254
の花	-10.2256
簡単に	-10.2258
なくて	-10.2261
外に	-10.2265
他に	-10.2267
最後	-10.2268
あか	-10.2272
ものだった	-10.2274
を買う	-10.2276
方面	-10.2276
刊	-10.2277
▁定	-10.228
亡	-10.2281
地に	-10.2282
▁美	-10.2284
そうです	-10.2285
▁精神	-10.2286
ならぬ	-10.2287
修行	-10.2294
夫婦	-10.2297
教会	-10.2298
穂	-10.23
してしまった	-10.2303
なお	-10.2307
驚いた	-10.2307
エンジン	-10.2308
を持って	-10.2309
バー	-10.2309
は私の	-10.2312
制限	-10.2314
事態	-10.2318
だめだ	-10.2319
雷	-10.2319
天井	-10.232
してくれた	-10.2321
霜	-10.2321
ふるまう	-10.2326
ボ	-10.2326
好み	-10.2326
阿	-10.2326
慮	-10.2329
否	-10.2329
庁	-10.233
▁万	-10.233
役者	-10.2331
そのように	-10.2332
甘い	-10.2333
附	-10.2335
ひそかに	-10.2335
手当	-10.2339
がけ	-10.234
英雄	-10.234
詩歌	-10.2341
ピアノ	-10.2344
知らず	-10.2345
前後	-10.2345
あらゆる	-10.2346
象	-10.235
をとり	-10.2354
生命	-10.2355
勤務	-10.2356
▁人間の	-10.2358
場面	-10.2358
てある	-10.2358
道理	-10.2362
▁薬	-10.2362
奏	-10.2365
さび	-10.2365
を引き	-10.2366
ところで	-10.2366
りして	-10.2371
社長	-10.2373
読む	-10.2374
▁あなたは	-10.2377
f	-10.2378
建て	-10.2379
火事	-10.2383
生活をする	-10.2383
たとえ	-10.2385
番組	-10.2387
▁立ち	-10.2388
電流	-10.2392
▁フ	-10.2408
すじ	-10.2412
準備	-10.2414
▁弱	-10.2421
見ること	-10.2425
ほかの	-10.2427
の色	-10.2428
いたします	-10.2429
▁日本の	-10.2431
多数	-10.2432
するさま	-10.2438
体に	-10.2439
なあ	-10.2452
しやすい	-10.2458
別れ	-10.2459
ものと	-10.2462
狩り	-10.2466
▁あの男は	-10.2468
同情	-10.2468
しめ	-10.247
だが	-10.247
数量	-10.247
を入れた	-10.2471
信用	-10.2472
頭に	-10.2473
くり	-10.2475
▁泥	-10.2477
職人	-10.2481
すぎ	-10.2483
ぜ	-10.2484
覧	-10.2486
将	-10.2492
軒	-10.2494
製造	-10.2495
の強い	-10.2495
姉	-10.2496
れている	-10.2498
比	-10.2499
行くこと	-10.2501
▁よい	-10.2501
▁王	-10.2502
坂	-10.2502
主として	-10.2503
帽	-10.2506
姓	-10.2509
青年	-10.2515
ずいぶん	-10.2516
臨	-10.2518
ゲーム	-10.252
以来	-10.2521
訓練	-10.2521
ボタン	-10.2521
m	-10.2525
途	-10.253
おし	-10.2532
を払う	-10.2541
物が	-10.2543
話をする	-10.2543
に従う	-10.2558
▁僕の	-10.2559
至	-10.2559
日の	-10.256
▁世界	-10.2561
で行く	-10.2561
首を	-10.2562
らん	-10.2563
あげる	-10.2567
勤	-10.2569
じっと	-10.2573
▁切り	-10.2573
▁きわめて	-10.2582
が早い	-10.2583
逃げる	-10.2585
▁はい	-10.2601
▁改	-10.2603
くさ	-10.2604
儀式	-10.2607
世話	-10.261
の原料	-10.2612
▁きょう	-10.2615
口に	-10.2618
▁当	-10.2626
立てた	-10.2629
しろ	-10.2632
▁何できる	-10.2632
どこ	-10.2634
去	-10.2636
終わり	-10.2639
訴	-10.264
▁密	-10.264
はあまり	-10.2641
▁げんきかいの予約状況	-10.2643
受ける	-10.2644
得た	-10.2645
成分	-10.2648
▁夢	-10.2649
確	-10.265
心の	-10.2652
舞	-10.2652
を取って	-10.2652
聞いて	-10.2655
います	-10.2656
標	-10.2658
をはかる	-10.2661
▁遠	-10.2664
髪の毛	-10.2666
なす	-10.2667
興味	-10.267
少女	-10.2671
迷	-10.2671
の手紙	-10.2674
構え	-10.2675
時代に	-10.2677
航	-10.2683
ものか	-10.2683
盗	-10.2683
せい	-10.2692
重要	-10.2695
翻訳	-10.2696
毎日	-10.2698
老人	-10.2699
厚い	-10.2703
本を	-10.2705
労	-10.2705
詠	-10.2709
ケーキ	-10.2709
元素記号	-10.271
踊り	-10.2712
貧乏	-10.2712
500	-10.2712
天候	-10.2714
60	-10.2715
しておく	-10.2716
秘	-10.2718
風景	-10.2719
浮	-10.2722
を述べる	-10.2725
染め	-10.2728
将軍	-10.2729
勢いよく	-10.273
洗	-10.2735
倒	-10.2739
ワ	-10.2739
はなかった	-10.2741
物の	-10.2742
条約	-10.2746
の単位	-10.2747
落ちた	-10.2747
▁コーヒー	-10.2747
住宅	-10.2748
▁一度	-10.2751
あし	-10.2752
2、3	-10.2753
であるさま	-10.2755
▁在	-10.2756
日本の	-10.2757
未来	-10.2758
たま	-10.2763
大変	-10.2763
ほお	-10.2765
ようになった	-10.2768
与	-10.277
標準	-10.2773
▁少し	-10.2775
のないこと	-10.2777
敷	-10.2785
▁現	-10.2793
寝る	-10.2795
くらい	-10.2795
灯火	-10.2795
かせる	-10.2796
一度	-10.2805
そんなに	-10.2805
布地	-10.2806
の葉	-10.2812
あら	-10.2816
個人	-10.2818
人生	-10.2819
整理	-10.282
もとの	-10.2823
頭を	-10.2823
頭の	-10.2828
体が	-10.283
傾	-10.2833
▁綿	-10.2833
がき	-10.2834
▁角	-10.2835
▁機械	-10.2836
▁彼女	-10.2839
残り	-10.2847
▁過	-10.2852
▁首	-10.2853
時間を	-10.2864
▁私には	-10.2865
▁サ	-10.2865
全然	-10.2866
すみ	-10.2868
の選手	-10.2876
襲	-10.288
流し	-10.2881
▁陰	-10.289
傘	-10.2892
うん	-10.2893
塊	-10.2899
の手	-10.2901
坐	-10.2901
期限	-10.2903
多い	-10.2903
公園	-10.2903
▁やめ	-10.2905
40	-10.2906
微笑	-10.2906
対象	-10.2911
▁いつも	-10.2915
縦	-10.2918
▁ロンドン	-10.2919
▁昔の	-10.2919
の人々	-10.292
つつ	-10.2921
近い	-10.2922
画家	-10.2928
幹	-10.2928
▁北	-10.2929
留め	-10.293
するために	-10.293
までの	-10.2931
ものではない	-10.2932
予想	-10.2932
まるで	-10.2933
特定の	-10.2937
▁焼き	-10.2939
想像	-10.2943
引く	-10.2945
ゴ	-10.2947
のことで	-10.295
返し	-10.2953
しましょう	-10.2954
貝	-10.2954
若者	-10.2959
▁肩	-10.2962
が起こる	-10.2964
r	-10.2965
ゴム	-10.2966
辞書	-10.2967
爆発	-10.297
を打ち	-10.2972
損害	-10.2974
▁学生	-10.2977
いかにも	-10.2983
実行	-10.2984
▁キャンセル	-10.2985
彼らは	-10.2985
▁西	-10.2987
こわ	-10.2987
中央	-10.2989
麻	-10.2992
いろ	-10.2996
▁すぐれた	-10.2998
くぎ	-10.2999
合った	-10.3005
文法	-10.3013
呼ぶ	-10.3016
倒れ	-10.302
はまったく	-10.3023
青い	-10.3024
おじ	-10.3029
いろいろの	-10.3033
休	-10.3033
はじめ	-10.3037
男子	-10.3039
▁ひざ	-10.3045
贈り物	-10.3048
▁荒	-10.3054
▁遺	-10.3056
の皮	-10.3062
しようと	-10.3068
職務	-10.3073
流れる	-10.3078
多年生植物	-10.3078
艦	-10.3083
形に	-10.3088
晴れ	-10.3088
の先	-10.309
を見た	-10.3091
たん	-10.3094
円形	-10.3095
銘	-10.3095
蓋	-10.3095
▁劇	-10.3096
会合	-10.3096
泳ぎ	-10.3098
決意	-10.31
祝い	-10.3101
損失	-10.3103
をかけ	-10.3111
インド	-10.3111
組合	-10.3115
▁ガス	-10.3123
急いで	-10.3125
実力	-10.3127
風の	-10.313
が違う	-10.3131
気質	-10.3131
をかけて	-10.3132
監督	-10.3134
y	-10.3136
▁廃	-10.3136
▁東京	-10.3141
クラブ	-10.3142
▁脱	-10.3157
かれ	-10.3164
大きさ	-10.3165
保険	-10.3167
終	-10.3171
丘	-10.3172
珍しい	-10.3176
遠く	-10.3177
切符	-10.3178
▁罪	-10.3178
に似て	-10.3179
いっしょに	-10.318
弓	-10.318
宇宙	-10.3181
ヨーロッパ	-10.3182
ラジオ	-10.3186
中心	-10.3186
▁苦	-10.3189
を変える	-10.3191
行かない	-10.3192
風呂	-10.3193
赤ん坊	-10.3198
要素	-10.3201
熟	-10.3204
乾	-10.3205
持って	-10.3207
b	-10.3208
らか	-10.3208
▁これで	-10.3208
▁退	-10.3209
照	-10.3211
ギ	-10.3211
▁私たちは	-10.3213
▁普通	-10.3217
▁共	-10.322
追	-10.3222
ところだった	-10.3223
負	-10.3225
唱	-10.3226
たて	-10.3226
文明	-10.3233
固	-10.3234
ペン	-10.3234
上がった	-10.3236
現実	-10.324
までに	-10.3244
府	-10.3245
などから	-10.3248
つら	-10.3262
帆	-10.3267
干し	-10.3267
治療	-10.327
咲き	-10.3276
▁代	-10.3276
いますか	-10.3277
▁病	-10.3277
の上で	-10.3282
っぽい	-10.3283
しかった	-10.3287
軽い	-10.3287
切って	-10.3287
井	-10.3288
始める	-10.3289
護	-10.3291
しるし	-10.3292
ばら	-10.3293
のど	-10.3294
安全	-10.3295
に乗って	-10.3296
共	-10.3296
クリーム	-10.3297
瓦	-10.3297
に富む	-10.3298
現在	-10.3298
児童	-10.3298
印象	-10.3298
少々	-10.3299
革命	-10.3299
酸素	-10.3299
名詞	-10.3299
カード	-10.33
多少	-10.33
強盗	-10.3301
運ぶ	-10.3302
通知	-10.3303
権力	-10.3307
眼鏡	-10.331
▁余	-10.3312
ですね	-10.3315
置く	-10.3326
一層	-10.3328
はずれ	-10.3333
錣	-10.3342
ゆく	-10.3343
寸	-10.3348
証明	-10.335
薬用	-10.3352
皮膚	-10.3355
頭が	-10.3355
開き	-10.336
農	-10.3361
緑色	-10.3362
幸	-10.3365
そのもの	-10.3367
ゲ	-10.3368
ちょう	-10.3372
面目	-10.3373
はし	-10.3373
をつけること	-10.3374
医師	-10.3382
種種の	-10.3384
等を	-10.3384
警察	-10.3384
律	-10.3386
▁聞き	-10.3386
経営	-10.3388
花を	-10.3391
遺	-10.3394
ベッド	-10.3395
記事	-10.3396
枕	-10.3396
燃料	-10.3399
編集	-10.3402
向こう	-10.3403
生涯	-10.3411
に出かける	-10.3412
キャンセル	-10.3414
女の子	-10.3414
通し	-10.3414
侮辱	-10.3415
足を	-10.3416
身体	-10.3421
腐	-10.3423
事は	-10.3427
物に	-10.343
の中を	-10.3434
筋肉	-10.3435
をとって	-10.3436
金持ち	-10.3439
威	-10.3441
あれ	-10.3444
えり	-10.3447
英国	-10.3451
電報	-10.3452
違います	-10.3455
▁道路	-10.346
大臣	-10.3464
▁四	-10.3466
▁軍隊	-10.3468
の神	-10.3469
▁駅	-10.3473
▁しん	-10.3474
生まれた	-10.3477
覆い	-10.3478
歴	-10.3494
▁端	-10.3497
よくない	-10.3497
ディ	-10.3501
▁右	-10.3501
すなわち	-10.3502
アルコール	-10.3502
レンズ	-10.3502
▁江戸時代	-10.3502
友だち	-10.3502
かる	-10.3505
主人	-10.3506
代わり	-10.3512
から成る	-10.3512
でいる	-10.3514
再び	-10.3514
わない	-10.3517
人と	-10.3518
ひな	-10.3519
▁西洋	-10.3519
暑さ	-10.3521
りする	-10.3523
あわ	-10.3524
▁通	-10.3525
きまり	-10.3527
我々は	-10.3529
▁若	-10.3529
除	-10.353
▁レ	-10.354
▁素	-10.3542
とおり	-10.3543
ついで	-10.3547
のり	-10.355
大工	-10.3551
結晶	-10.356
足が	-10.3571
不幸	-10.3575
述べる	-10.3585
空間	-10.3591
ちょうど	-10.3597
尊	-10.3597
▁メッセージ	-10.3597
正月	-10.3598
▁激しい	-10.36
方が	-10.3601
に置く	-10.3601
における	-10.3601
生き	-10.3601
のもとに	-10.3602
劇場	-10.3602
相場	-10.3605
蛇	-10.3605
何を	-10.3605
▁ど	-10.3606
▁指	-10.3606
力を	-10.3608
合わせて	-10.361
▁政治	-10.3611
ビル	-10.3615
▁もし	-10.3617
ふく	-10.3617
原稿	-10.3618
庭園	-10.3619
カメラ	-10.3622
はいつも	-10.3623
にかかる	-10.3623
▁共同	-10.3626
住んでいる	-10.3626
兄弟	-10.3627
脂	-10.3627
▁エ	-10.3629
げた	-10.3631
懐	-10.3634
きわめて	-10.3634
なん	-10.3639
触	-10.3639
粗	-10.364
幾ら	-10.3646
どこか	-10.3646
▁アメリカ	-10.365
果	-10.3651
所有	-10.3652
泉	-10.3653
継	-10.3654
加	-10.3656
求	-10.3656
ロンドン	-10.3657
々に	-10.3658
住民	-10.3664
カー	-10.3667
文体	-10.3667
保	-10.3668
測	-10.3668
▁漢字の	-10.3669
あらし	-10.367
▁面	-10.3681
っていない	-10.3685
を作ること	-10.3685
謀	-10.3688
祖	-10.3689
たく	-10.3692
壮	-10.3696
むだ	-10.3698
了	-10.3699
上で	-10.3701
掌	-10.3701
謝	-10.3701
分析	-10.3706
椅子	-10.371
テスト	-10.3711
元素	-10.3711
刑罰	-10.3711
協定	-10.3711
▁精	-10.3718
を解く	-10.3718
▁国民	-10.3721
はすべて	-10.3721
一体	-10.3723
内閣	-10.3726
最初の	-10.3729
買	-10.3736
暑	-10.3741
飛行機	-10.3745
発展	-10.3747
▁町	-10.3747
だね	-10.3748
積み	-10.3749
殺人	-10.375
てくれた	-10.3753
着物	-10.3754
いくら	-10.3758
▁荷	-10.3763
▁you	-10.3765
へい	-10.377
▁末	-10.3774
擦	-10.3775
季節	-10.378
ジョーク	-10.3782
燃え	-10.3782
不満	-10.3783
の生活	-10.3785
はえ	-10.3785
のお	-10.3786
眠り	-10.3787
群	-10.3789
恵	-10.3793
呼吸	-10.3793
存	-10.3795
人間の	-10.3797
成功する	-10.3797
▁父	-10.3799
信頼	-10.3804
の際	-10.3805
の姿	-10.3807
隠れ	-10.3809
そのような	-10.3811
状に	-10.3813
やみ	-10.3815
情勢	-10.3816
棚	-10.3816
分類	-10.382
の力	-10.3821
ながめ	-10.3826
欠	-10.3826
心から	-10.3828
倒す	-10.3828
ですよ	-10.3829
漬け	-10.3834
分野	-10.3834
進行	-10.3835
すそ	-10.3837
濃	-10.384
拝	-10.3845
安い	-10.3854
告	-10.3854
分子	-10.3854
白色	-10.3855
琴	-10.3856
捨てる	-10.3859
名誉	-10.386
演劇	-10.3864
しばらく	-10.3866
鍋	-10.3869
本当の	-10.387
決心	-10.3873
▁洋	-10.3873
専	-10.388
藩	-10.388
駆け	-10.3881
佑	-10.3882
しきりに	-10.3888
を受け	-10.3889
最	-10.389
▁陸	-10.389
判決	-10.389
停止	-10.3893
地球	-10.3894
紀	-10.3902
有名	-10.3906
名を	-10.3908
烈	-10.3913
振	-10.3916
事項	-10.3918
請求	-10.392
いなかった	-10.392
鉛	-10.392
丈	-10.392
役に立たない	-10.392
舛	-10.3921
蝋	-10.3921
一家	-10.3922
盛んな	-10.3922
肝	-10.3922
どんどん	-10.3923
ほんの	-10.3923
堅く	-10.3926
賃金	-10.3927
勤め	-10.3928
▁バ	-10.3931
少しずつ	-10.3931
言い訳	-10.3932
半分	-10.3933
▁店	-10.3934
簡単な	-10.3934
自信	-10.3935
部屋に	-10.3935
ショートメッセージ	-10.3936
半ば	-10.3939
▁それで	-10.3941
っか	-10.3942
ざっと	-10.3944
かけて	-10.3944
最高	-10.395
張る	-10.3952
鉢	-10.3953
てくる	-10.3954
水素	-10.3954
身に	-10.3954
催	-10.3956
▁すぐ	-10.3959
それで	-10.396
自慢	-10.3961
知らない	-10.3962
が多く	-10.3964
▁門	-10.3966
難しい	-10.3966
▁人生の	-10.3967
議員	-10.3974
の高い	-10.3976
跳び	-10.3978
事を言う	-10.3991
暦	-10.3995
▁石炭	-10.3999
を知らない	-10.3999
▁マ	-10.4002
たつ	-10.4005
じゃ	-10.401
失敗した	-10.4013
を避ける	-10.4016
▁ハ	-10.4016
を破る	-10.4018
▁急に	-10.4023
を置く	-10.4031
早い	-10.4032
かえ	-10.4032
ところだ	-10.4033
を食う	-10.4035
▁戦	-10.4037
第一	-10.4038
大名	-10.404
歩き	-10.404
▁霊	-10.4043
だい	-10.4045
丸く	-10.4047
植	-10.405
似	-10.4051
ありません	-10.4051
の大きさ	-10.4052
キー	-10.4053
衆	-10.4057
用具	-10.4059
被害	-10.406
▁甘	-10.4066
わす	-10.4066
忌	-10.4066
を求めて	-10.407
時間の	-10.4074
賊	-10.4075
つぼ	-10.4077
▁皆	-10.4077
得点	-10.4078
何でも	-10.4079
示す	-10.408
ここ	-10.4081
▁a	-10.4084
県	-10.4088
育	-10.4088
なわ	-10.409
方に	-10.409
柳	-10.4091
せずに	-10.4091
借	-10.4092
創	-10.4097
官庁	-10.4098
相撲	-10.4099
躍	-10.41
ベ	-10.4101
普通は	-10.4101
稲	-10.4103
更	-10.4103
弾丸	-10.4104
平均	-10.4108
開く	-10.411
タン	-10.4112
言えば	-10.4114
に出	-10.4115
がついている	-10.4117
on	-10.4119
i	-10.412
目が	-10.4122
ナイフ	-10.4123
伴	-10.4125
垣	-10.4128
えた	-10.4132
少ない	-10.4133
羅	-10.4134
根拠	-10.4135
▁虫	-10.4138
渡る	-10.4139
桃	-10.4139
糞	-10.414
掃除	-10.414
200	-10.4141
協力	-10.4141
情況	-10.4141
友情	-10.4143
